[
{"author": "Alexandre Garcia", "title": "Nós, lá fora", "content": " \nPor que a imagem do \nBrasil no exterior está tão deteriorada\n? Essa pergunta me fizeram em uma palestra de agora sobre comunicação estratégica, para oficiais superiores que irão comandar unidades do Exército pelo país.\nOs ministros da Agricultura e Turismo, recém-chegados de reuniões do G7 e G20 em Roma, ficaram com a impressão de que a imagem do Brasil nunca esteve tão ruim.\nO ministro Gilson Machado, que não leva desaforo para casa, prepara contra-ofensiva pelo bom nome do nosso país. Por que imagem negativa se temos tantos dados positivos para mostrar ao mundo? Estaríamos escondendo o bom e mostrando o ruim? A origem dessa propaganda negativa é política e comercial.\nOs que pretendem atingir o governo atingem também o país. O jejum da Lei Rouanet ajuda a turbinar a campanha; a divergência ideológica move os que não têm pejo de falar mal do país em que nasceram, passando por cima do princípio de patriotismo, em que a gente pode falar mal aqui dentro, mas lá fora defende sempre. Apátridas não se importam com isso.\nA concorrência comercial é um ingrediente importante na propaganda anti-Brasil. Estamos cada vez mais importantes no comércio mundial. Carne, soja, sucos, minérios. Um em cada cinco pratos no planeta tem alimento brasileiro. E o alimento é o mais essencial dos combustíveis.\nA ministra Tereza Cristina teve que ir a Roma desfazer armadilhas contra nossas exportações. Destinos turísticos do mundo sentem o poder brasileiro no turismo de natureza.\nO mote é a Amazônia, embora sejamos o país que mais preserva seu solo, cerca de 60% da área nacional. Semana passada o Ministério da Defesa demonstrou a adidos militares de 34 países o que as Forças Armadas vêm fazendo pela Amazônia. Na agricultura e pecuária, tecnologia e sustentabilidade são palavras de ordem no setor.\nNo entanto, o preconceito ideológico é forte. E miram no governante não se importando em acertar o país, tal como aconteceu na pandemia. Os que adotaram o coronavírus como parceiro contra o governo debilitaram a renda nacional, o emprego e as empresas. No exterior, para atingir o governo, sujam a imagem dos brasileiros.\n "},
{"author": "Alexandre Garcia", "title": "Liberdade essencial", "content": " \nNo Dia do Trabalhador, milhões de brasileiros, mesmo com risco da Covid, saíram às ruas na maior parte das cidades para apoiar o governo, \nprotestar contra o Supremo\n, exigir voto auditável e deixar uma procuração ao presidente, com a voz de eu autorizo! Por que esse grito?\nPorque o presidente, mais de uma vez, pediu um sinal do povo, diante do desrespeito que temos testemunhado, em relação à Constituição. Mas como saber se a mais basilar das leis está sendo desrespeitada? Escrevi no Twitter que basta ter à mão um exemplar da Constituição e saber ler.\nComo disse o Doutor Ulysses, ela é cidadã, fácil de entender o que está escrito. Vamos então fazer um passeio por ela? Antes de mais nada, para entender o grito de sábado, o primeiro artigo: todo poder emana do povo. Já o segundo artigo diz que o Legislativo, o Executivo e o Judiciário são independentes e harmônicos.\nAí, você já vai estranhar que o Judiciário mande o Senado abrir CPI, prenda deputado federal, proíba o presidente de nomear seu subordinado diretor da Polícia Federal, mande o Executivo fazer o censo, mesmo sem recurso no orçamento, dê prazo para a autônoma Anvisa aprovar a vacina Sputnik e até altere ordem de vacinação de executivo estadual.\nOs direitos são o âmago de uma Constituição, desde a Magna Carta Libertatum, de 1215. O artigo 5º, dos Direitos e Garantias Individuais e Coletivos, é chamado de cláusula pétrea, porque o art. 60 a Constituição estabelece que não será sequer examinada proposta destinada a abolir os direitos e garantias individuais.\nNo entanto, já se desprezaram, no mínimo, os incisos VI (liberdade de culto), IX (livre expressão sem censura), XI (casa asilo inviolável), XIII (livre exercício do trabalho), XV (livre locomoção em tempo de paz), XVI (liberdade de reunião sem armas), LVI (inadmissíveis provas ilícitas).\nTambém desrespeitados o art. 53 (inviolabilidade do mandato por opiniões, palavras e votos), art.127 (Ministério Público essencial, que faltou ao abrir o inquérito das fake news), art. 220 (liberdade de informação sem restrição – com jornalista preso há quatro meses). Em 2016, o então presidente do Supremo, conduzindo julgamento no Senado, deletou parte do art. 52, em que a presidente condenada deveria ficar inabilitada para cargo público por oito anos.\n \n "},
{"author": "Alexandre Garcia", "title": "Explica ou confunde?", "content": " \nDepois de quatro anos e meio preso, o ex-\npresidente da Câmara Eduardo Cunha (MDB) \nfalou por 50 minutos na CNN sobre o passado \n(\nimpeachment de Dilma\n e Lava Jato), sobre \no presente (comparação entre Lyra e Maia \nna presidência da Câmara) e sobre o futuro \nda CPI e eleição do ano que vem. \nOs anos de \nisolamento serviram para produzir um livro \ne analisar à distância o evoluir da política. \nE tornar mais lúcida sua bola de cristal. \nSobre a CPI que tirou o tempo do noticiário \npandêmico, o ex-presidente da Câmara tem visão \nsemelhante à do observador atento e isento: um \npalanque eleitoral, com o ativismo de Renan \nCalheiros, que procura recuperar o poder perdido. \nEle reforça a opinião de quem percebe que vai dar \nem nada, porque precisa produzir algo que possa ser \nlevado ao Ministério \nPúblico. No alvo \nfederal, mais tiros \nserão dados esta \nsemana. \nOntem, \nno ex-ministro \nErnesto Araújo e \nhoje, o ponto alto \nserá o interrogatório \ndo ex-ministro \nda Saúde, \ngeneral \nPazuello\n. \nSobre a eleição \npresidencial, o \nex-deputado não \nvê futuro para \numa terceira via. \nEle lembra que a eleição está polarizada desde \na primeira direta da redemocratização, que teve \nCollor x Lula. \nDesde então, foi PT x PSDB, até que \nBolsonaro substituiu os tucanos no antipetismo e \nganhou a eleição. Ele prevê enfrentamento entre \nBolsonaro e Lula, bem distantes de uma eventual \nterceira via. E que um lado terá os bolsonaristas e os \nantipetistas. \nDe outro, os petistas e os antibolsonaro. \nBolsonaro já está decidido a concorrer à reeleição; \nLula é que ainda está sondando as chances. \nEmbora \nesteja com um olho nas pesquisas que o dão como \nvencedor, ele deve estar com o outro olho no 1º de \nMaio da Av. Paulista e nas cidades brasileiras, e na \ndemonstração de força pró-Bolsonaro do agro, no \núltimo sábado em Brasília. \nAinda está assuntando, \ndesconfiado. Para onde irá a terceira via no segundo \nturno? Para que lado vai o centro? Eduardo Cunha \ndeve estar se divertindo com o que ele fez pensar \ncom essa entrevista à CNN. Faz lembrar Chacrinha: \n“Eu vim para confundir e não para explicar”. \n \n "},
{"author": "Alexandre Garcia", "title": "Poderes supremos", "content": " \nNos anos 70, 80 e 90, nós, jornalistas que \ncobríamos o Supremo, adivinhávamos a decisão \nsempre que um deputado, senador, ou partido, \nentrava com recurso em alguma questão \nadministrativa da Câmara ou do Senado: o \ndestino da ação era sempre o arquivo, sob o \nargumento de questão interna corporis – assunto \ndoméstico de outro poder, em que o \nSupremo não \niria se intrometer\n. \nNos anos 2000, isso mudou. \nBarroso semana passada mandou o Senado \nabrir uma CPI. Com o Executivo, o mesmo: \nCelso de Mello mandou abrir uma reunião \nministerial a portas fechadas, Moraes proibiu \no presidente de nomear um subordinado. \nO Supremo tem agido como Executivo, Legislativo \ne até Constituinte. Mandou prender um deputado, \na despeito da inviolabilidade constitucional “por \nquaisquer de suas opiniões, por palavras e votos.” \nMandou prender um jornalista, a despeito de a \nConstituição estabelecer que “a expressão e a \ninformação não sofrerão qualquer restrição”. \nDeu \npoderes a prefeitos e governadores para toque de \nrecolher que viola o direito fundamental e pétreo \nde que “é livre a locomoção em tempo de paz”. \nE \nagora, por 9 a 2, dá aos prefeitos e governadores \no poder supraconstitucional de decidir se os fiéis \nde uma religião \nterão acesso às suas \nigrejas, mesquitas, \nsinagogas e templos. \nUma celebração \nreligiosa, é de Deus \nou de César? César \nestabeleceu, na \nConstituição, o direito \nfundamental e pétreo \nde que é “assegurado \no livre exercício dos \ncultos religiosos”. \nNo \nentanto, o Supremo deu a prefeitos e governadores \no poder de ultrapassar um direito constitucional. \nSupõe-se que, para outorgar um poder tão grande, \nsuperior à Constituição, o Supremo sinta-se imbuído \nde um poder ainda maior. César acima de Deus. \nA ironia é que logo após conferir poder \nsupraconstitucional a prefeitos e governadores, \no ministro Barroso mandou abrir CPI contra o \npresidente, para investigar o que ele tem feito \nna pandemia. \nOra, a responsabilidade é de quem \ntem poder. E Supremo, que deu esses poderes \naos prefeitos e governadores em abril do ano \npassado, agora os reforçou. O presidente, que tem \npoderes abaixo da Constituição, é o alvo de CPI. Os \ntrês poderes são independentes e harmônicos. A \nConstituição estabelece essa ordem. A harmonia \né consequência do respeito à independência.\n \n "},
{"author": "Alexandre Garcia", "title": "As bolhas", "content": " \nNum debate com empresários cearenses, o \nministro Paulo Guedes admitiu que enquanto \nvivia numa bolha, não conhecia o Brasil. A \nbolha certamente era o seu mundo acadêmico\n e \nfinanceiro, mas não o da diversidade do país. \nO \npresidente da Caixa Econômica, Pedro Guimarães, \nme revelou a mesma sensação. \nDisse que vivia o \nmundo da Av. Faria Lima e agora está conhecendo \no Brasil real. \nSai toda semana para lugares como \npantanal, alagados, floresta de babaçu, lixão… E \nestá maravilhado com a descoberta do Brasil real. \nFico imaginando quanta gente importante no \nseu ramo de atividade está precisando sair de sua \nbolha, para conhecer os brasileiros. \nAssim como \nPaulo Guedes talvez só conversasse com seus \nsemelhantes, quantos médicos só se relacionam \ncom seus colegas na redoma das clínicas; quantos \njornalistas só convivem com os companheiros de \nredação, inclusive nos happy-hours; assim como \npolíticos que se limitam a ouvir as louvações \nde seus assessores. \nÀs vezes esse círculo é tão \nfechado que se casam com colega de profissão. \nÉ o risco do mais do mesmo, de não ter portas e \njanelas abertas para o outro mundo, o do lado de \nfora da redoma. \nO risco de não aprender o que esteja \nfora do círculo. \nÀs vezes encontro empresários que \nvivem para sua grande \nempresa como se ela \nfosse seu próprio país, \ne esquecem que o país \nreal pode dispensar \nsuas empresas, \nesquecendo que elas \ndependem da situação \ndo país. Não sei se é \numa forma de egoísmo \nou uma tentativa de \nproteção. Os fechados \nem seus círculos \nse isolam do país e \nvão se alienando. \nDepois podem ser surpreendidos e não entendem \npor quê. Boa parte do mercado já percebeu isso \ne se blindou contra narrativas. Os recordes de \nvalorização das ações brasileiras são prova de \nconfiança na economia do Brasil real. \nOs dados \nde ontem do IBGE confirmam essa confiança.\nHá dias o presidente da República esteve na \nregião conhecida como Cabeça do Cachorro. \nUm grupo de naturais da região expressou uma \nreinvindicação básica: conexão digital, wi-fi. \nQuerem estar conectados ao Brasil, aos demais \nbrasileiros, querem acompanhar mais, querem \nter a liberdade de buscar informação – tanto que \nnão pediram parabólica. Querem liberdade para \nse informar fora da bolha. E dão exemplo aos \nque, nas cidades, se fecham em suas bolhas.\n \n "},
{"author": "Alexandre Garcia", "title": "CPI da Covid-19 vai inocentar o vírus", "content": " \nEsse início de CPI não surpreendeu. Os senadores \nda \ncomissão agiram como era esperado\n. E os \ndepoentes também. Muitas intenções, suposições \ne ainda sem revelações. Recebemos o já ouvido, \njá visto, já sabido. \nComo no senado da Roma \nantiga, agitaram-se questores e catilinas, \ne até catões a repetir delenda Bolsonaro, \ndelenda Bolsonaro. Não fingem isenção e \ndeixam claro o objetivo, conhecido por gregos \ne troianos, de enfraquecer o presidente para \nevitar reeleição. \nDepois dos interrogatórios, há \nentrevista para acertar a versão do acontecido, \numa espécie de extensão do palanque. \nA CPI se instalou por ordem de um juiz do \nSupremo – o que, certamente, não teria acontecido \nse o presidente do Senado fosse Antônio Carlos \nMagalhães. \nO presidente Pacheco curvou-se \ne considerou dois requerimentos: o primeiro, \ndo senador Randolfe Rodrigues(Rede/Ap), \ncom 31 assinaturas, e o do senador Eduardo \nGirão(Podemos/Ce), com 45 assinaturas. O \ndas 31 assinaturas, tornou-se vice-presidente \nda comissão, \ne seu objetivo \nde investigar o \npresidente prevalece \nsobre o do senador \nde 45 assinaturas, \nque é investigar o \ndestino dos bilhões \nfederais aos Estados \ne municípios.\nCom isso, CPI \ninvestiga o provedor \ndos recursos e não \nos executores dos \ngastos. O senador \nGirão citou em seu \nrequerimento, o fato \nde a Polícia Federal conduzir 61 investigações sobre \nfraudes diversas com dinheiro federal, mas isso não \nmotivou até agora os inquisidores da Comissão. \nMesmo porque nela há dois pais de governadores \n– um deles o próprio relator – e um ex-\ngovernador, com a família investigada em desvios \nda saúde – o próprio presidente da comissão. \nAs lideranças partidárias que indicaram os \nintegrantes da CPI desafiaram a memória popular \nsobre a ficha dos inquisidores. \nA CPI ainda não se \ndeu conta do que isso representa. Vai se expor por \n90 dias. Com o objetivo de desgastar o candidato \nà reeleição, a CPI corre o risco de desgastar ela \nprópria a cada sessão espetaculosa. Por enquanto, \na inquisição pouco santa já condenou a cloroquina. \nO articulista gaúcho Percival Puggina previu \nesta semana que a CPI vai inocentar o vírus.\n \n "},
{"author": "Alexandre Garcia", "title": "Reação dos desafiados", "content": " \nEste país ciclotímico se movimenta em altos e baixos \ncom fases de pessimismo e otimismo. O otimismo e o \nentusiasmo levaram ao milagre econômico dos anos \n70, com crescimento médio de 11,2% do PIB por um \nperíodo de quatro anos. \nNum ano, crescemos 14%\n! \nDespencamos nos anos Dilma, perdendo mais de 7% \ndo PIB em dois anos e deixando mais de 12 milhões de \ndesempregados. Agora, a despeito das restrições da \npandemia, do pessimismo, do medo, o país se sentiu \ndesafiado. E o otimismo furou a bolha da má-notícia. \nNum seminário de banco, o ex-secretário de \neconomia, hoje economista-chefe do banco, Mansueto \nAlmeida, apostou em crescimento do PIB em 5,3%. \nFoi além da previsão da Fundação Getúlio Vargas, de \n4,2% e até superou instituição concorrente, que previu \n5,2%. \nNada mais eloquente que a Bolsa de Valores em \ntorno de 130 mil \npontos, depois de \nter estado na casa \ndos 60 mil pontos \nquando sofreu \ncom a pregação \ndo pânico. É \nconfiança no vigor \ndas empresas, \nno futuro. Até o \ndólar encolheu. \nNo comércio \nexterior, acúmulo \nde superávits, \nmesmo com \ncrescimento das \nimportações que, \nindica atividade econômica se recuperando. \nO agro, \nque não parou nunca, desponta como a locomotiva do \nprocesso, agora com a indústria reaquecendo, como \nmostra a demanda de aço, a produção de caminhões, \no salto em máquinas e equipamentos, a construção \ncivil, o varejo e, consequência maior, a recuperação \nde empregos. \nAté as contas públicas mostram recordes \nde arrecadação federal, e a previsão do economista \nMansueto é de fechar quatro anos com menor despesa \nprimária que a recebida, e dívida pública não de \n100% do PIB como se temia, mas de menos de 85%.\nDepois da reforma da Previdência, veio a pandemia, \nmas também o auxílio emergencial, que será \nprorrogado até o novo Bolsa Família com porta de \nsaída. \nE já estão aí as novas leis do gás, das falências, \ndo saneamento, Banco Central independente e \nencaminhamento das reformas administrativa, \ntributária, privatização da Eletrobras (atenção \npara o jabuti da Câmara), lei da cabotagem. No \npessimismo, afundam todos – primeiro os pessimistas. \nNeste país vigoroso, otimistas reagem, desafiados.\n \n "},
{"author": "Alexandre Garcia", "title": "CPI in memoriam", "content": " \nEnfim, \ntemos a CPI\n para investigar o presidente. \nRenan Calheiros é o relator, Jáder Barbalho, o \nprimeiro suplente, o presidente é o Omar Aziz. \nInsuspeitos vão investigar o grande suspeito. Entre \nos gerontes do Senado, houve o cuidado de escolher \nos de passado ilibado. \nO objetivo real é tentar evitar \nque Bolsonaro seja reeleito. A pauta já estabeleceu \nque devem comprovar que o presidente é um \ngenocida que matou gente, empregos e empresas. \nA tese já está pronta; só falta convencer o povo. \nAfinal, provas nem são necessárias. \nCom o aval \ndo Supremo, até provas ilícitas podem, se forem \namplamente divulgadas e não forem contestadas, \ncomo ensinou a Barroso o ministro Lewandowski. \nA CPI se instala depois de uma semana de novas \nagressões à Constituição. \nDepois de o Supremo, \ngovernadores e prefeitos passarem um rolo compressor \nem direitos fundamentais do pétreo art. 5, 24 \ngovernadores ignoraram o art. 84 e propuseram \nacordos com o presidente Biden. Os Estados Unidos \njá tiveram 13 colônias, agora se ofereceram 24.\nTambém na semana passada, Fachin prorrogou por \n60 dias a investigação de que Renan teria recebido 32 \nmilhões e Jáder, 4,3 \nmilhões, segundo \ndepoimento do \nex-presidente da \nTranspetro, Sérgio \nMachado (MDB). \nEsta semana, \no presidente \ninaugurou asfalto \nnovo na Bahia, e \nera um pavimento \nmuito espesso \n– não havia \nsido retirada a \nmaior parte para \npropina. \nAí, cai \na ficha: fechado \no propinoduto, \né preciso livrar-\nse de quem fechou a cornucópia. Afinal, na tese de \nLewandowski a Barroso, combater a corrupção dá mais \nprejuízo ao país que o dinheiro público que se recupera. \nNa véspera da CPI, a PGR ofereceu denúncia contra \no governador do Amazonas, Wilson Lima, e mais \n17 pessoas. Desvios em contratos de respiradores. \nAí se entende que “ficar em casa até ficar com falta \nde ar” é para justificar contratos de respiradores. \nTratamento imediato deve ser combatido, porque \nnão gera respiradores. \nO remédio é baratinho e tão \nantigo que já nem paga patentes, por isso a narrativa \nganha a companhia de laboratórios. Taí um bom \ntema para a CPI, se decidir rejeitar palanque eleitoral \ne respeitar a memória dos que foram sacrificados.\n \n "},
{"author": "Alexandre Garcia", "title": "A lógica da CPI", "content": " \nFicou para a semana que vem a \ninstalação da CPI \nda Covid\n. Apenas um de seus 18 integrantes, titulares e \nsuplentes, dá sinais de que não agirá visando às eleições \ndo ano que vem. No mínimo 14 serão candidatos, à \nreeleição ou a governo estadual; outros, com mandato \nde senador ainda no meio, vão fazer campanha por \nseus candidatos.\nTalvez apenas o senador Marcos do \nVal, do Espírito Santo, decepcionado com a política, não \nvai estar interessado em outubro do ano que vem. \nA criação da CPI foi um ineditismo institucional. Um \núnico ministro do Supremo mandou abrir e o presidente do \nSenado leu o requerimento ainda na véspera de o Supremo \nexaminar a liminar. \nO Senado prostrou sua independência \ne no dia seguinte o Supremo deu o tiro de misericórdia. O \nsenador Fernando Collor lembrou que o Supremo poderia \nsimplesmente ter respondido a Kajuru que o requerimento \nde CPI havia cumprido as exigências legais. Essa seria \na resposta na época em que Collor foi presidente. Seria \nacrescida da afirmação de que a oportunidade de levar \nao plenário é assunto doméstico, interna corporis, de um \npoder independente. \nInclusive porque já havia outra CPI \npronta, a das ONGs da Amazônia, com tudo para começar, \nparada pelas prioridades da pandemia. Seu autor, o \nsenador Plínio Valério reclamou do fura-fila mas não foi \nouvido. A prioridade passou a ser a ordem de Barroso. \nEntre titulares e \nsuplentes, além de \ninteressados na eleição \ndo ano que vem, há dois \npais de governadores. O \nque fará Renan Calheiros \nse investigarem verbas \nfederais destinadas \na Alagoas, onde o \ngovernador é seu \nfilho? Jáder Barbalho \né primeiro suplente \nda CPI. O que fará ao \ninvestigarem a parede \nfalsa que escondia \n19 respiradores? \nA Polícia Federal \njá pediu o indiciamento de Helder Barbalho por \ncompra de respiradores; o Ministério Público \njá pediu o afastamento do governador. \nA CPI, assim, será um grande palanque para 2022. \nO sensato seria esperar a pandemia passar e fazer \numa investigação ampla sobre as responsabilidades \nde todos, os desvios, os erros, as falsas causa mortis, as \nfalsas aplicações de vacinas, as campanhas do medo, \nos lockdowns sem resultados positivos, as mortes que \npoderiam ser evitadas com tratamento, as empresas \nfechadas, o desemprego, as mentiras. \nO corona certamente \nnão foi responsável sozinho por tanto sofrimento. Pela \neleição de 2022, sepultou-se no Senado a lógica de \nconcentrar esforços no combate à pandemia e a suas \nsequelas econômicas. A lógica que sobrou é a ideo-lógica.\n \n "},
{"author": "Alexandre Garcia", "title": "Quem é a maioria?", "content": " \nNo Rio de Janeiro, domingo, vimos o que \ntalvez tenha sido a \nmaior parada de motocicletas \njuntas no planeta. \nNenhum órgão tradicional de \ninformação anunciou ou promoveu, ninguém \nsubsidiou e pousou no asfalto um enxame de \nmotos que fluíram como um rio amazônico \npelas estradas e avenidas da cidade, saudadas \npor bandeiras nacionais agitadas nas calçadas e \nprédios. \nBastou uma convocação do presidente da \nRepública, e milhares foram demonstrar-lhe apoio. \nDesde a campanha eleitoral, eventos assim têm \nsido a forma de o presidente ficar próximo de seus \neleitores. Por sua vez, a nova forma de a oposição \nse expressar tem sido a CPI da Pandemia. \nEm \nresposta, apoiadores do presidente encheram a \nAvenida Paulista no 1º de Maio e a Esplanada no \n15 de maio. No Dia das Mães o presidente liderou \nmilhares de motos em desfile por Brasília. \nEntre \numas e outras, Bolsonaro também respondeu à \noposição de \ngovernadores \nvisitando com \nfrequência \nEstados do \nNordeste, onde \nnão ganhou a \neleição, sempre \nprovocando \naglomerações, \ncomo estabeleceu \no bordão. \nSão linguagens \ndiferentes que \nse opõem, e têm \nse movimentado \ncomo ação e reação. \nA oposição de senadores da \nCPI e de governadores se expressa pela maior parte \ndo noticiário que lhes dá cobertura e apoio – e \no presidente, por sua vez, vai às ruas e às redes \nsociais para conferir sua força e comparar as \nimagens dos eventos com os números das pesquisas \nde opinião, que mostram sua popularidade em \nqueda e a vitória de Lula no ano que vem.\nQuem, afinal, tem a força da maioria? Costuma-\nse considerar que a dúvida sobre quem é maioria \nnuma democracia é sempre decidida nas urnas – a \nhora da verdade. \nMas a urna precisa garantir a \ncerteza de que cada voto é recebido e contado com \nlisura. A apuração não pode ser um ato em segredo \nde Justiça. \nNa verdade, é um ato administrativo, \nque precisa ser transparente e acessível à \ncompreensão de qualquer eleitor. Quando cada um \ntem a sua verdade, é a soma das verdades de cada \num que vai decidir qual maioria exercerá o poder. \nO voto é secreto; a apuração não pode ser secreta\n \n "},
{"author": "Alexandre Garcia", "title": "A torcida de Lázaro", "content": " \nTestemunhamos tempos muito estranhos. Semana passada, quando o \nnúmero de mortos por Covid\n chegou a 500 mil, para alguns foi como chegar a uma meta almejada, como em algum torneio mundial. O vírus parece ter uma grande torcida.\nNa mesma semana, aparece no palco uma figura que se escafedera de Brasília para continuar suas aventuras financeiras na Flórida e voltou eleito deputado federal pelo DF com mais de 65 mil votos.\nNo entanto, encontrou uma torcida que lhe deu crédito, como se todos fossem ingênuos. Sua performance forneceu combustível à CPI que minguava em audiência. Até quem têm o ceticismo como dever profissional, cedeu à fraqueza da ingenuidade. Valores são postos de lado.\nNa CPI, é como se recusássemos a memória, ter Renan Calheiros como relator e como presidente Omar Aziz, que nunca gaguejou tanto como ontem, diante do deputado amazonense.\nAliás, passou-se a adotar raciocínios que obliteram a razão e lógicas que amordaçam a lógica. Gente manifestamente alheia a um tema tem sido apresentada como especialista, a inventar regras. A ciência que usam é fechada como um dogma; uma ciência que recusa a experiência, os fatos, a dúvida. O contraditório é exorcizado com o rótulo de negacionismo. Agora veio o caso Lázaro a continuar a lógica da inversão de valores.\nSignificativamente, durante quase três semanas, ocupou o pódio no lugar dos neo-heróis da CPI. Matador de aluguel, jagunço ou psicopata homicida, já vinha aparecendo como o herói que humilha a polícia. Morto, tornou-se mais uma vítima da opressão da sociedade. Para a CPI, mais um alívio para poder resgatar a audiência perdida.\nO italiano Cesare Battisti, asilado no Brasil, atirou num menino de 13 anos e o deixou paraplégico, e assassinou quatro. Lázaro matou o dobro. Battisti tinha torcida por aqui. Seria a mesma de Lázaro? Ainda bem que a maioria fica indignada com essa torcida que subestima a inteligência das pessoas. Uma torcida contra os valores e raízes de quem vive com ética, lei e ordem. Valores que ficam ao lado das vítimas e não dos bandidos.\n "},
{"author": "Alexandre Garcia", "title": "Conexão ND: Direita x Esquerda, o que funciona para a sociedade?", "content": " \nNo Conexão ND desta quarta-feira (14), Alexandre Mendonça recebe o renomado jornalista Alexandre Garcia.\nNa entrevista, Alexandre Garcia fala sobre seus 80 anos de carreira dedicada ao jornalismo, principalmente na área política onde é uma das referências nacionais como comentarista. \nEle também fala sobre o atual cenário da política no Brasil, sobre privatização da saúde, Covid-19, economia e muito mais.\nConfira!\n "},
{"author": "Alexandre Garcia", "title": "Sem intermediários", "content": " \nA passeata de motos em São Paulo, no último \nsábado, revela uma caraterística do atual presidente \nda República: \na de não perder contato com a \npopulação\n. \nEle tem saído de Brasília praticamente \ntodas as semanas, para todos os cantos do país, \nem viagens de inauguração, inspeção, celebração, \nconfraternização – enfim, por vários motivos, mas \no principal é sentir o povo. \nOnde quer que vá, é alvo \nde demonstrações. A de sábado foi uma reunião de \nmotociclistas e motos, que um dos participantes, \no ministro Tarcísio, calcula em 120 mil veículos. \nA região mais visitada nessas viagens semanais, \ntem sido a do Nordeste.\nEsteve, há duas semanas, \nnos confins do noroeste brasileiro, na região da \nCabeça do Cachorro, onde conviveu com brasileiros \ncujos ancestrais já estavam aqui quando Cabral \nchegou, e inaugurou uma ponte de madeira, \nrecém refeita. Tem feito isso às quintas e sextas-\nfeiras e em alguns fins-de-semana aproveita \npara visitar de \nmoto a periferia \nde Brasília.\nOutro dia \nescrevi aqui sobre \nos males de quem \nse isola na bolha \nde su0a atividade \ne fica alienado \ndo Brasil real. \nNão é o caso do \npresidente, que \nem campanha \neleitoral percorreu \no país inteiro. \nE depois de \neleito, não se recolheu aos palácios da Alvorada \ne do Planalto. \nContinua percorrendo o país, \nsondando, ouvindo, aprendendo, sentindo. \nCostuma entrar no boteco, na padaria, na sinuca, \npede licença para entrar nas residências – onde \ngosta de conferir o abastecimento da geladeira. \nAí se entende porque o porta-voz ficou ocioso \ne o cargo foi extinto. \nO presidente não tem \nintermediários. Nunca teve. Ganhou a eleição \nsem marqueteiro. Porta-voz de si próprio, \ndeixa seus recados nos encontros quase diários \ncom os que vão ao portão do Palácio Alvorada, \nresidência oficial. \nContato direto, espontâneo, \ncom todos, inclusive com essa multidão recordista \nde motociclistas que foi por conta própria. Por \nisso, seu gabinete no palácio não corre o risco de \nser ilha da fantasia. O contato com o povo, sem \nintermediários, o imuniza dos áulicos de corte\n "},
{"author": "Alexandre Garcia", "title": "VÍDEO: Bolsonaro é flagrado dançando com senador Amin em Joinville", "content": " \nA visita de Jair Bolsonaro (sem partido) a Joinville, no \nNorte de Santa Catarina\n, nesta sexta-feira (6), continua repercutindo.\nAo\n chegar à sede do Corpo de Bombeiros Voluntários\n, no início da tarde, o presidente chamou atenção ao dançar com o senador catarinense Esperidião Amin (PP) ao som da Banda dos Bombeiros.\nJunto dele, estavam também o prefeito Adriano Silva e o pastor Silas Malafaia, que chegou a Joinville na comitiva presidencial.\nNos bombeiros voluntários, o presidente foi recebido pela diretoria, comando e grupo da Banda dos Bombeiros. No local, ele fez a entrega simbólica das chaves de dois caminhões que já estão em operação e foram \ndoados pelo 62º Batalhão de Infantaria à corporação\n em fevereiro do ano passado.\nNo evento, a Associação Corpo de Bombeiros Voluntários de Joinville entregou ao presidente a \nOrdem da Machadinha\n, comenda máxima da corporação, além de um diploma e uma medalha.\nQuem ofereceu a homenagem foi Romeu Ernesto, que presta serviços voluntários à corporação há 63 anos.  Depois disso, bombeiros mirins  entregaram a medalha e o diploma que compõem a comenda:\n \n "},
{"author": "Alexandre Garcia", "title": "Bolsonaro participa de motociata em Florianópolis: veja tudo sobre o evento", "content": " \nApós \npassar o dia em Joinville na sexta-feira (6)\n e dormir na cidade, o \npresidente da República\n, Jair Bolsonaro (sem partido), estará na manhã deste sábado (7) em \nFlorianópolis\n para participar de uma motociata com apoiadores.\nA vinda do presidente motivou um esquema de segurança e \nmudanças em algumas vias da Capital para garantir a mobilidade ao trânsito\n. A PMSC (Polícia Militar de Santa Catarina) e a PMRv (Polícia Militar Rodoviária) definiram quais interferências serão necessárias no trânsito e os horários das intervenções.\nVia Expressa Sul, avenida Gustavo Richard, Beira-Mar Norte, SC-401 e Beira-Mar Continental serão as principais vias afetadas, todas com bloqueios temporários durante a passagem da comitiva presidencial.\nEmbora a concentração do ato esteja marcada para 7h, o comandante da 1ª região da PMSC, coronel Fernando André, explica que o efetivo da polícia estará em pontos específicos, cuidando do trânsito, desde as 6h. “As intervenções serão feitas da forma mais pontual e pelo menor tempo possível, a fim de garantir a fluidez”, disse o coronel.\nSegundo Fernando André, quem precisar acessar o \nSul da Ilha\n, em especial o aeroporto Hercílio Luz, deve se antecipar. “Como via alternativa para o Sul da Ilha, poderão usar, pelo Saco dos Limões e Costeira, a rodovia Waldemar Vieira e a rodovia Jorge Lacerda“, informou o comandante.\nA concentração da motociata será na Via Expressa Sul, na Costeira, a partir das 7h. Neste mesmo horário, a via será fechada no sentido bairro-túnel-Centro. O sentido contrário vai ficar aberto o máximo de tempo e será fechado somente em caso de ocupação da via. O trânsito será desviado por dentro do bairro José Mendes/Saco dos Limões, pela estrada velha.\nO principal cartão-postal da Ilha, a ponte Hercílio Luz, estará aberta no sábado para o trânsito de veículos nos dois sentidos. A medida é para facilitar tanto o acesso quanto a saída da Ilha.\nA rota da motociata com Bolsonaro\nA motociata começa efetivamente às 10h, quando Bolsonaro e seus apoiadores saem da Via Expressa Sul em direção ao Túnel Antonieta de Barros. Depois, seguem pelo viaduto Dias Velho, Beira-Mar Norte, avenida da Saudade e SC-401, até Canasvieiras, finalizando a ida.\nDo Norte da Ilha, a motociata retorna, passando por baixo do viaduto no bairro, em direção ao Centro, até a Beira-Mar Norte. Em seguida, a comitiva acessa a ponte Colombo Salles e finaliza o trajeto na avenida Beira-Mar Continental. A estimativa da PMSC é que o grupo chegue entre 12h30 e 13h no local, o que vai depender do tamanho da motociata. A projeção é de que aproximadamente 25 mil pessoas devam participar da motociata.\nNo local de encerramento será realizado um evento em que o presidente Bolsonaro vai discursar para os apoiadores. “Pedimos à população que evite os locais citados e procurem rotas alternativas. Quem tiver consultas médicas ou viagens previstas com uso do aeroporto deve se antecipar ou buscar rotas alternativas”, disse o comandante do policiamento rodoviário, coronel Marcelo Egídio Costa.\nApós o evento, a expectativa é que o presidente Jair Bolsonaro volte para Brasília.\nConfira o cronograma da motociata\nOs horários de fechamento do trânsito são estimativas e podem ser alterados, conforme a dinâmica do evento.\n6h – Início da operação policial;\n7h – Começa a concentração para a motociata;\n7h – Primeiro fechamento, na Via Expressa Sul, sentido bairro-túnel-centro;\nA partir das 8h – Previsão de chegada do presidente a Florianópolis na Via Expressa Sul;\n9h30 – Fechamento da avenida Gustavo Richard, no sentido túnel-Beira-Mar Norte, com fechamento dos cruzamentos até a passagem da motociata;\n9h30 – Fechamento da faixa central da avenida Beira-Mar Norte, em todos os cruzamentos, até o elevado do CIC. O trânsito reabre nesta faixa somente com a passagem da motociata;\n10h – Fechamento dinâmico da SC-401 até o Norte da Ilha e retorno;\n10h – Previsão de saída da motociata da Via Expressa Sul;\n11h30 – Fechamento da Beira-Mar Norte, sentido bairro-Centro, do elevado do CIC até a ponte Colombo Salles, apenas na faixa litorânea em todos os cruzamentos;\n11h30 – Fechamento do acesso à ponte Colombo Salles pela avenida Gustavo Richard;\n12h – Fechamento total dos acessos à Beira-Mar Continental, no bairro Estreito;\n12h30 e 13h – Previsão de chegada da motociata na Beira-Mar Continental.\n \n "},
{"author": "Alexandre Garcia", "title": "A via do centro", "content": " \nNeste ano que \nantecede a eleição presidencial\n e a de \ngovernadores, na semana passada houve movimentos \nque adicionaram nomes ao Partido Socialista Brasileiro, \nindicando que há um objetivo nisso. \nMarcelo Freixo \ndeixou o Psol e entrou ontem no PSB junto com o \ngovernador Flávio Dino, que deixou o PC do B (Partido \nComunista do Brasil). Podem fazer o mesmo o ex-\nministro e deputado federal Orlando Silva e a ex-\ncandidata a vice-presidente na chapa de Haddad, \nManoela d’Ávila. As mudanças teriam recebido a bênção \nde Lula. Estranhamente, não foram reforçar o PT.\nPode-se imaginar que ficou pesado carregar a sigla \nPT, depois do que a Lava Jato mostrou, com tesoureiros \ndo partido presos e o próprio líder máximo passando \num tempo na cadeia e agora livre, mas não inocentado. \nFicou pesado também carregar a fama de partido \nradical, como o Psol, e mais ainda a denominação \ncomunista. \nO PCB (Partido Comunista Brasileiro) \njá havia se transformado em PPS (Partido Popular \nSocialista), mas até essa denominação foi descartada \ne hoje é Cidadania \n– um nome \nmais aceito.\nO interessante \né que esses \nmovimentos são \nconsiderados em \ndireção à centro-\nesquerda, como se \no PSB, ou o PSDB, \ntivessem vergonha \nde dizer que são \nesquerda – e aí \nse abrigam na \nperiferia do centro. \nNa verdade, é uma \ninversão do que \nacontecia em anos \nanteriores a 2018, \ncom partidos de \ndireita que se abrigavam em cima do muro do centro, \ntal como o PFL, hoje DEM, e o PL, por exemplo. \nA \ndireita, por anos encolhida e camuflada, agora é mais \nexplícita que a esquerda, que hoje está com receio de \nassustar a maioria flutuante que decide eleições.\nE o centro, o que é? Hoje tem sido chamado de \nterceira via, e busca a imagem de virtuoso, pacificador, \ne alternativa entre a esquerda e a direita, como se \npolarização fosse um mal. \nA maior democracia do mundo \nsempre teve dois polos: Republicanos e Democratas, e \nfunciona. \nAlém de tudo, as mudanças reais nos países \ntêm sido feitas por governos de esquerda ou de direita. \nÉ raro o centro fazer mudança. O centro \ncostuma falar em mudança, sim; mas apenas \nfinge, para amortecer a necessidade de mudar. \n“Mudar para não precisar mudar.” \n "},
{"author": "Alexandre Garcia", "title": "Mulher é assassinada no velório de companheiro em SC", "content": " \nUm crime chocante e que coloca em evidência a ousadia dos suspeitos chamou a atenção de Joinville, no Norte de Santa Catarina, na noite de sexta-feira (6). Uma mulher de 36 anos foi assassinada, com oito tiros, enquanto estava ao lado do caixão do companheiro, durante o velório que estava sendo realizado na zona Leste da cidade. \nEle havia sido assassinado na noite anterior.\nSabrina Martins, de 36 anos, era mulher transgênero e estava no velório do companheiro, o motoboy Emerson Ferkrusser Mello Júnior, de 23 anos, que foi brutalmente assassinado com mais de 15 tiros na noite de quinta-feira (5). Ela foi surpreendida por dois homens, que atiraram inúmeras vezes em sua direção.\nAo menos 15 tiros foram disparados dentro da capela mortuária São Sebastião, no bairro Iririú. Ela chegou a ser socorrida e encaminhada ao hospital, mas morreu minutos depois.\nDe acordo com o delegado Rafaello Ross, que atendeu a ocorrência, a polícia trabalha com uma linha de investigação definida, que não será divulgada para não atrapalhar o trabalho policial. A Delegacia de Homicídios investigará o caso e deve ouvir, durante a semana, as testemunhas que estavam no local do velório.\n \n "},
{"author": "Alexandre Garcia", "title": "Bolsonaro participa de motociata em Florianópolis com apoiadores; veja como foi", "content": " \nDepois de uma sexta-feira (6) de agenda lotada em Joinville, no Norte de Santa Catarina, o presidente \nJair Bolsonaro\n participou, neste sábado (7), de uma \nmotociata com apoiadores em Florianópolis\n.\nO presidente Bolsonaro desembarcou no aeroporto, cumprimentou apoiadores no local e chegou na concentração por volta das 10h40, de carro e acenando para os eleitores que se concentravam desde o início da manhã.\nOs apoiadores saíram da Via Expressa Sul em direção ao Túnel Antonieta de Barros. Depois, o comboio seguiu pelo viaduto Dias Velho, Beira-Mar Norte, avenida da Saudade e SC-101 até Canasvieiras. Do Norte da Ilha, a motociata retornou passando por baixo do viaduto em direção ao Centro até a Beira-Mar Norte, acessando a ponte Colombo Salles e finalizando na avenida Beira-Mar Norte Continental, onde parou para cumprimentar os eleitores.\nVeja como foi:\n \n \n "},
{"author": "Alexandre Garcia", "title": "Homem é preso após jogar objeto em participantes da motociata de Bolsonaro em SC", "content": " \nA movimentação é intensa em Florianópolis desde as primeiras horas da manhã deste sábado (7). O motivo? \nA motociata\n do presidente Jair Bolsonaro e de seus apoiadores que se concentram desde a madrugada. Motociclistas de toda Santa Catarina viajaram para a capital para participar do evento.\nNo entanto, além de apoiadores, há manifestações contrárias ao presidente. Enquanto os motociclistas aguardavam o início da motociata, um homem foi preso pela Polícia Militar na avenida Gustavo Richard. Ele foi flagrado arremessando um objeto, ainda não identificado e divulgado, em direção aos apoiadores de Bolsonaro.\nAlém da prisão, manifestações foram registradas no entorno do Tisac (Terminal de Integração do Saco dos Limões). Um panelaço foi ouvido em um prédio por volta das 9h30. No terreno ao lado do Tisac, um grupo de indígenas permaneceu com faixas estendidas apontando o número de mortes na pandemia da Covid-19 e, ainda, com “Fora Bolsonaro”.\n \n "},
{"author": "Alexandre Garcia", "title": "Liberdade, liberdade", "content": " \nO Juiz do Supremo Alexandre de Moraes, no primeiro \ndia deste mês, abriu inquérito para investigar duas \ndeputadas federais que \napareciam no inquérito \nsobre atos antidemocráticos\n – no mesmo dia em que \ninvestigações de conspiração contra a democracia \neram mandadas para o arquivo. \nDois dias depois, \natos antidemocráticos voltaram a ocorrer, quando \na turba depredou uma agência bancária, uma \nconcessionária de veículos e um ponto de ônibus em \nSão Paulo, e outra turma agredia manifestantes.\nO Ministro Moraes escreveu que há “fortes indícios e \nsignificativas provas …apontando para a existência de \numa verdadeira organização criminosa … com a nítida \nfinalidade de atentar contra a Democracia e o Estado \nde Direito.” Fico me perguntando por que tantos \nadjetivos. \nSe forem eliminados as subjetividades, \nfica o seguinte: “Indícios e provas apontam para a \nexistência de \numa organização \ncriminosa com \na finalidade de \natentar contra \na Democracia \ne o Estado de \nDireito.” Assim \nescrito, está \nobjetivo. \nMas \no juiz preferiu \nsupor, com \nadjetivos. Tal \ncomo faria um \npromotor de \nacusação. \nO art. 220 da \nConstituição \nestabelece \nque é livre a \nmanifestação \ndo pensamento, sob qualquer forma, processo ou \nveículo e que é vedada toda e qualquer censura de \nnatureza política ou ideológica. O artigo 5º já garante \na manifestação livre do pensamento, mas veda o \nanonimato. \nE há um título inteiro, o V, que cuida da \ndefesa do estado e das instituições democráticas. \nCertamente um juiz da Suprema Corte não confunde \nlivre manifestação do pensamento e expressão de \nopinião, com conspiração contra a democracia, ainda \nmais com ausência de materialidade. \nDesabafos \ncontra ministros do Supremo não são tentativas \nde fechar o Tribunal, mas… Em 1968, estudante de \njornalismo, eu aplaudia de pé no Teatro Leopoldina, \nem Porto Alegre, a peça de Millor Fernandes e \nFlávio Rangel, “Liberdade, Liberdade”, um ícone \nde crítica ao autoritarismo da época. Hoje quem \naplaude nas redes sociais os que criticam o Supremo, \ncorre o risco de ser investigado como conspirador.\n \n "},
{"author": "Alexandre Garcia", "title": "As Candinhas", "content": " \nPor dever profissional, acompanho o noticiário do dia. E cada vez mais ele me traz saudades da juventude, quando pontificavam, nos Estados Unidos, as duas rivais em mexericos: Louella Parsons e Hedda Hoper. Eram publicadas em jornais e revistas americanos e brasileiros com o gossip, que significa fofoca na nossa língua.\nPor aqui, havia a famosa página Mexericos da Candinha, na popular Revista do Rádio. Tão famosa que foi festejada em música de Roberto Carlos: “…a Candinha gosta mesmo de falar/ela diz que sou maluco/e que o hospício é o meu lugar/….A Candinha quer fazer da minha vida um inferno/ já está falando do modelo de meu terno”… e assim por diante.\nOs mexericos, as fofocas, ficavam restritos a páginas especiais; a da Revista do Rádio e em algumas colunas sociais dos jornais. Hoje, encontro isso no noticiário político. Não há fato; apenas dizque-disse. Achismo que tenta virar fato para ser construída uma notícia.\nAprendi, na faculdade, que os fatos são fortes por si. Não precisam de ajuda, porque quem ajuda o fato, o deturpa. E a reportagem do fato é sempre mais forte que o repórter. E o achismo ainda vai além: adentra à telepatia: “O ministro pensa que….”. Ora, o ministro não disse. O ministro pensa; logo, alguém tem o dom de ler pensamento do ministro.\nDenzel Washington, o talentoso ator americano, lembra que a veracidade é a exigência primeira do jornalismo, mas hoje a exigência nº 1 é a premência. É preciso publicar em primeiro lugar e não há tempo para conferir se é verdade – lembra Denzel.\nHá mais de 20 anos, eu fazia uma palestra para alunos do último semestre de jornalismo, na Universidade de Brasília. Há um estudante que me perguntou sobre os pilares do jornalismo, eu enumerei a veracidade em primeiro lugar; depois a clareza, a simplicidade, a objetividade, a isenção e a neutralidade. Fui interrompido pelo professor que coordenava a aula: “Eu não ensino meus alunos a serem isentos e neutros. Ensino meus alunos a serem militantes. Militantes ideológicos contra o status quo opressor.”\nMisture-se a militância com a fofoca, o mexerico, a leitura de pensamento e temos o modismo das fake news infiltrando-se por aí. E as consequências são terríveis. Não para os fatos, porque eles são inalteráveis, mas para a credibilidade, que é o maior patrimônio dos meios de informação. Porque quando os fatos se mostrarem, quem se sentir enganado, vai ficar muito zangado e vai deixar de acreditar. E aí, como cantou Roberto Carlos “Eu não vou ligar pra mexerico de ninguém”.\n "},
{"author": "Alexandre Garcia", "title": "Os rios do Rio", "content": " \nAntiga capital do Brasil, tida por minha geração como a caixa de ressonância do Brasil”, é, na verdade, um retrato da nossa inconsequência. As últimas chuvas apenas repetiram o que acontece todos os anos, desde que nasci. E as consequências são sempre as mesmas: morte e destruição. Fácil de prever que nos próximos anos, chuvas da mesma estação, causarão morte e destruição. Testemunho isso todos os anos, desde o tempo em que sequer havia televisão, mas havia a mesma destruição, de vidas e bens. Somos refratários ao aprendizado com nossas omissões e erros. Mas não custa ficar batendo na mesma tecla, como faço nos últimos 50 anos, como jornalista.\n“Errar é humano; perseverar no erro, é diabólico” – diz a sabedoria dos filósofos, há dois ou três mil anos. Somos incapazes de reagir às tragédias, procurando evitá-las. Cada vez mais conhecemos a meteorologia; cada vez mais somos capazes de prever fenômenos da atmosfera. Mas isso, aqui no Brasil, não tem consequências na prevenção. Prevenir, planejar, parece não fazer parte da nossa cultura imediatista. Sabemos que as tragédias vão se repetir, mas pagamos com vidas nossa omissão.\nE não é só no Rio. Despencou a represa de Mariana. Não recebemos aquilo como aviso. E aí veio Brumadinho. Somos um bando de inconsequentes. Não estamos preocupados com nada além da praia e do carnaval, é o que parece. Em consequência dessa irresponsabilidade com o que virá, parece estarmos tampouco preocupados com o Brasil onde vão viver nossos filhos, netos e toda a nossa descendência. Parece estarmos dizendo “que se danem”.\nAssim acontece com a Previdência, que logo vai quebrar e tirar garantias dos nossos descendentes, se não for urgentemente reformada. Lula tentou e as centrais sindicais derrubaram, prestando vassalagem à elite do Judiciário e do Legislativo. Agora Bolsonaro quer fazer a reforma salvadora, mas os derrotados de outubro querem afundar o barco em que todos estamos, para se vingar do capitão do navio. E apostam que brasileiros não aprendem com os erros, como quando reelegeram Dilma.\n "},
{"author": "Alexandre Garcia", "title": "Espertezas ingênuas", "content": " \nEsta semana, ao ser perguntado sobre a reação do Presidente da República ao aumento recordista no preço do diesel, o Governador de São Paulo pediu: “Não dá para pular essa pergunta?” Seria fácil responder com outra pergunta: “Será que vocês preferem aumentar agora o diesel e provocar outros 11 dias de paralisação dos que entregam alimentos e remédios, com consequências na economia e na geração de empregos?” A resposta é óbvia; menos para quem desejaria que isso acontecesse de novo, para causar desabastecimento, queda do PIB e aumento do desemprego. É de tal forma óbvio, que dá até para desconfiar de sabotagem da quinta-coluna que ainda remanesce do aparelhamento da estatal, que por anos, em vez de ser do país, pertenceu a partidos que estavam no governo e a usaram para todas as falcatruas que a lava-jato escancarou.\nBolsonaro seria muito ingênuo se caísse nessa, a pretexto de evitar a repetição dos preços populistas manipulados no passado recente. Bons robôs de Gramsci logo cunharam uma palavrinha-chave: intervenção na Petrobras. (Lembram como ficou consagrado o termo golpe militar, repetido tal como recomendou Goebbels? – e a gente que testemunhou tudo sabe que foi um movimento midiático e católico, sobretudo.) Pois bem, veio ainda uma segunda parte: a de que a Petrobrás teria perdido 32 bilhões com a intervenção. Se alguém procurar essa perda na contabilidade da estatal, nada vai encontrar. Desvalorizaram-se, sim, em 8%, as ações que representam o capital da empresa. Na sexta-feira. Ótima oportunidade para comprá-las na segunda – quando logo se recuperaram. Mas o valor das ações também depende do preço do petróleo, da cotação do dólar, dos movimentos do cartel da OPEP, dos tuítes de Trump… Como se o preço do diesel não variasse também de acordo com cada estado da federação, em que o ICMS oscila de 12  a 25%.\nEstamos na Semana Santa cristã. Oportunidade de identificar outra ação de fácil resposta. O Presidente da República, numa reunião com evangélicos, referindo-se ao holocausto judeu na Alemanha de Hitler, disse   que se pode perdoar, mas esquecer nunca. Logo a reação robótica viu nisso um ponto de atrito com Israel, recém visitado. Israel, um dos países mais importantes do mundo em ciência e tecnologia, fora deixado de lado pela política eterna brasileira por duas décadas. O atual presidente foi lá para reequilibrar a balança. Foi criticado por estar perto de Netanyahu, que veio à sua posse. Pois não é que Bibi Netanyahu foi eleito pela quinta vez chefe de governo? Os robôs ficaram furiosos e jogaram com o tema do holocausto, que é muito caro a Israel. A resposta fácil é que para os cristãos, como é o Presidente,  o perdão vem em primeiro lugar, ensinado por Cristo no Calvário: “Pai, perdoai-os” – lembrada nesta Sexta-feira Santa. Aí, fica atualíssima a segunda parte do perdão de Cristo, aplicada aos que apostaram que o aumento do diesel provocaria os caminhoneiros para um novo rombo no casco, porque não gostam do capitão do navio. Para esse, vale a segunda parte do perdão de Cristo: “Eles não sabem o que fazem.”\n "},
{"author": "Alexandre Garcia", "title": "Democracia da minoria", "content": " \nA médica do posto de saúde não conseguia ouvir a paciente por causa da gritaria na escola pública ao lado. Acompanhada da diretora do posto, foi ver o que acontecia. Os alunos da escola, vestidos de menina, e as alunas vestidas de menino, gritavam palavras de ordem sobre não terem nascido com seu próprio sexo. A médica, que já havia posto no mundo mais crianças que as da escola, espantada, começou a fotografar a cena. A diretora da escola chegou furiosa e lhe arrancou o celular das mãos, exigindo que apagasse as fotos.\nSe a diretora da escola não soubesse que estava fazendo algo errado, estimularia as fotos que retratavam uma didática curricular. Mas certamente ela sabia que estava, sim, fazendo uma pregação ideológica destinada a destruir a personalidade das crianças, sem que os pais soubessem. Aplicava teorias que pretendem enfraquecer a nação enfraquecendo sua base, que é a família, para não precisar de armas para tomar o poder.\nAgora se levanta a discussão sobre se aluno pode usar o celular para registrar a aula. Fui professor na PUC e no Uniceub e ficaria muito feliz com o interesse de alunos que quisessem gravar minhas aulas como arquivo e lição de casa. Gravar uma aula é até oportunidade para espalhar o saber, numa escola pública. Em escola privada, paga, aí sim, vale o direito da escola de não permitir que sua aula seja gravada e depois vendida. No fundo, o protesto parte de professor que sabe que não está dando aula de História, ou de Gramática, ou de Filosofia, mas fazendo comício de pregação política.\nUma minoria com pouco voto, tenta se impor ao desviar-se de sua missão para convencer alunos de suas teses, omitindo o fato de que elas não deram resultado em lugar algum do mundo. Mas por décadas, obtiveram resultado nas mentes dos alunos que hoje fazem militância em suas profissões. Alguns professores e jornalistas foram vitimas dessa pregação, como vemos nas escolas e no noticiário. Nos legislativos, repete-se a tática de a minoria ser barulhenta e falar em nome do povo – que não lhes deu voto. Sempre contam com a desproporcional cobertura de militantes que vão mostrá-los como importantes. Convém não se deixar enganar por essa “democracia” da minoria.\n \n "},
{"author": "Alexandre Garcia", "title": "Te cuida, Finlândia", "content": " \nComo faz todos os anos, a ONU anuncia o Índice de Felicidade, classificando 156 países. A Finlândia está em primeiro lugar, como o país mais feliz do mundo, pelo segundo ano consecutivo. O Brasil está em 32º. lugar, o que não é mau, porque a Nação mais rica e poderosa da Terra está em 19º. Penso que o clima é um fator básico para a felicidade; por isso gosto tanto de morar em Brasília. E o país mais feliz tem um inverno de meio ano, sem ver sol, e temperaturas de 15 a 30 graus negativos – e um curto verão fresquinho e sem noite. Mas a ONU não leva isso em conta. Felicidade, para a ONU, é tamanho do PIB per capita, expectativa de vida, assistência social, liberdade e generosidade. Imagino porque perdemos pontos em generosidade. Quem usa nossos impostos em proveito próprio, de modo egoísta, com certeza não é generoso, ainda que, com demagogia, faça generosidade com o dinheiro pago por quem trabalha. Imagino que em um país que tem 60 mil homicídios dolosos por ano, cada um desses crimes não seja um sinal de generosidade; tampouco é generoso um sistema financeiro que cobra juros de 200 ou 300 por cento ao ano. Não é generoso um país cujo estado cobra impostos só para sustentar a si próprio, nem são generosos os partidos políticos que desejam poder a qualquer preço, sem pensar que existem para se por a serviço de seu povo. As leis do país têm sido generosas para quem não merece. As leis penais parecem ter sido feitas, na execução e no processo, para ajudar justamente quem as infringe; a lei da Previdência ainda beneficia quem ganha mais no serviço público; os direitos constitucionais são generosos para quem invade propriedade alheia, para quem impede o direito de ir-e-vir; a organização social é generosamente omissa em relação aos barulhentos, os desordeiros, os que sujam o que é de uso comum, os que desrespeitam as regras de convívio. A nossa generosidade anda com sinais trocados. Ainda assim apostamos na felicidade futura. Apostamos que um dia todos os corruptos estarão na cadeia; que um dia os políticos vão se considerar empregados a serviço de seu povo; que os jornalistas vão se ater aos fatos; que o estado vai usar a maior parte da arrecadação para prestar bons serviços, que uns e outros vão se respeitar sem ir além do limite de cada um. Vamos sonhar que vai haver muitas lava-jatos nos municípios, nos tribunais, para dissuadir os mal-intencionados. Aí, com esse clima maravilhoso e esse povo generoso, te cuida Finlândia!\n "},
{"author": "Alexandre Garcia", "title": "Obrigado, Maduro", "content": " \nDepois do estrago que o Supremo produziu há cerca de dez anos em Roraima, acabando com a produtiva simbiose entre índios e arrozeiros, na reserva Raposa Serra do Sol, a inconsistência do regime chavista de Maduro ajuda aquele estado. A retirada dos arrozeiros que serviam de sustento aos índios fez mal a todos, inclusive à produção de alimentos. A capital, Boa Vista, viu crescer a periferia com pessoas, sem trabalho, aumentou o alcoolismo, a mendicância, a prostituição, a droga. Além disso, Roraima carecia, de infraestrutura para criar trabalho e riqueza.\nMaduro e os que fugiam de seu regime acabaram por atrair a necessária atenção do governo federal brasileiro para os problemas de Roraima. O primeiro deles, eletricidade. Agora apressam planos de transmissão de energia, para deixar de depender da eletricidade venezuelana, cheia de apagões. Além do linhão Manaus-Boa Vista, a topografia e o clima do estado são excelentes para aproveitar o sol e o vento, além da possibilidade de projetos hidrelétricos binacionais com a Guiana.\nIsso demonstra que há males que vêm para o bem. Mas a recíproca também acontece. Há bem aparente que vêm para o mal. Há 30 anos caía o Muro de Berlim e dois anos depois acabava a União Soviética. Veio a liberdade econômica, política, individual para milhões de pessoas e isso foi um bem, sem dúvida. Mas pelo mundo inteiro, os que sonham com a utopia da ditadura do proletariado, ficaram desarvorados, sem matriz. Por um mecanismo que Sigmund Freud chamou de sublimação e por outro que ele chamou de transferência, os sonhadores buscaram em Gramsci um substituto para o falido Marx. Nas américas, descobriram como ídolos Fidel, Guevara, Chavez e outros.\nNada disso afetaria as liberdades se não fosse, pela sublimação e pela transferência, a adoção de outras bandeiras, como a ditadura do politicamente correto. Ou o enfraquecimento dos direitos de propriedade e da legítima defesa, a luta de classes via racismo e o combate à economia de mercado – não pela força das armas, caminho em que foram derrotados em 1935 e 1964, mas pela conquista das mentes, via escola. Isso vem sendo praticado há anos na formação de “militantes contra o status quo opressor” como me confessou um professsor da Universidade de Brasília, há 25 anos. Os frutos estão aí, gerando desagregação e ódio, enfraquecendo o país. Em tempos de Guerra Fria, era tudo mais claro: simplesmente pegavam em armas e jogavam bombas, sequestravam, assaltavam e matavam, faziam guerrilha no Araguaia.\n "},
{"author": "Alexandre Garcia", "title": "Datas do passado", "content": " \nEsses últimos dias estiveram prenhes de datas marcantes, a nos lembrar de nossa História e ainda impregnados da religiosidade das festas judaico-cristãs da Aleluia e Páscoa. Dia 19 foi Dia do Índio e Dia do Exército. O Dia do Índio me recorda a reportagem que fiz, em disputa com outros candidatos, que me valeu uma vaga na maior escola de jornalismo da época, o Jornal do Brasil, em 1971. Dia do Exército nos lembra que a instituição se forjou com índios, negros, luso-brasileiros e portugueses, que se uniram, há 371 anos, na colina dos Guararapes, para derrotar e expulsar os holandeses. Eu fiz o primário no Grupo Escolar Vidal de Negreiros; minha irmã no Grupo Escolar Fernandes Vieira, nomes dos chefes vitoriosos. Com eles, o negro Henrique Dias e o indígena Filipe Camarão. Cidadãos em armas, tal como hoje, marcam o início da nacionalidade, no Brasil ainda colônia.\nDia 21 foi o aniversário do enforcamento e esquartejamento, de um precursor da Independência, o alferes Joaquim José da Silva Xavier, o Tiradentes. Aconteceu 141 anos depois da expulsão dos holandeses. Um imposto de 20% sobre o ouro encontrado foi a causa da conspiração, que a coroa portuguesa português reprimiu exemplarmente. Isso no mesmo ano em que começava a Revolução Francesa, pelas liberdades. Hoje nossa carga tributária mostra que pagamos quase o dobro disso para os três níveis de governo. Dia 21 também marca os 59 anos da inauguração de Brasília, uma decisão estratégica já prevista nas constituições desde 1891. Brasília inaugurou a ocupação do território, antes concentrada no litoral.\nNo dia 22, foi o aniversário oficial do Brasil: 519 anos desde a Descoberta. Na verdade, uma carta náutica de 1424 já identificava, no Atlântico Sul, uma ilha chamada de Braxil, por seu pau cor de braxa. O pesquisador Lenine Barros Pinto escreve que Vasco da Gama reabasteceu sua frota em direção às índias, de água fresca e frutas, no saliente nordestino. Era uma rota secreta portuguesa, que evitava calmarias e piratas da costa africana. Afirma que Cabral, antes de seguir para as índias, fora mandado chantar (plantar) marcos portugueses, com a Cruz da Ordem de Cristo, para assinalar a posse, prevenindo-se dos espanhóis, que já haviam chegado no novo continente. Fez isso por “2 mil milhas de costa”. O último marco está em Cananéia, São Paulo. Contada essa distância para o norte, vai dar em Touros, RN, e não em Porto Seguro, como pensava o historiador Varnhagen. O Cabugi vê-se do mar; o Monte Pascoal, não. Ao fim dessas memórias sobre nosso passado, deixo aqui a polêmica, para que busquemos a verdade sobre nosso nascimento.\n "},
{"author": "Alexandre Garcia", "title": "A violência da corrupção", "content": " \nO ex-senador Gim Argello foi solto nesse fim de semana, depois de cumprir apenas dois anos e meio de uma pena de 11 anos e oito meses de prisão, por corrupção, lavagem de dinheiro, organização criminosa e obstrução a investigações, em denúncia da Lava Jato. Foi beneficiado pelo indulto de Natal assinado pelo presidente Temer, hoje hexa-réu também na Lava Jato. Foi solto sob protestos do Ministério Público, porque o Supremo, em maio, confirmou a validade do indulto.\nO decreto beneficia autores de crimes não violentos ou que representem grave ameaça. No caso, a lei e o Supremo consideram que a corrupção não é uma ameaça grave nem um crime violento. Ele foi condenado por, como senador integrante da CPI da Petrobras, cobrar propina para evitar que empreiteiras fossem submetidas à investigação. Ele foi condenado também a ressarcir os cofres públicos em R$ 7,35 milhões. Mas vai ter oito anos de prazo para pagar tudo. Posava de amigo e companheiro de caminhadas de Dilma, para mostrar seu poder.\nQual terá sido o efeito de um aporte de R$ 7 milhões num hospital público ou em reforma de escolas públicas em Brasília, que o senador representava? Muitas escolas com as paredes caindo, rede elétrica dando choques, carência até de água potável. Tanto futuro de tantas crianças não seria melhorado! Quantos pacientes sofreram por falta de remédios e de material para cirurgias?\nPor quanto tempo continuou a corrupção entre a Petrobras e as empreiteiras e partidos políticos e autoridades, porque a CPI deu em nada, antes de a Lava Jato descobrir que o nada era tudo? Mas a lei e a Justiça consideram que corrupção não é crime violento nem grave ameaça.\nNo café da manhã com jornalistas, o ministro general Augusto Heleno teve um desabafo, sugerindo que sendo sagrado o cargo de presidente da República, o presidente que pratica corrupção deveria ser condenado à prisão perpétua. Eu acrescentaria nesse mesmo caso, qualquer presidente de Poder – Câmara, Senado, Supremo – governadores e prefeitos, presidentes de Assembleias e Câmaras de Vereadores, presidentes de tribunais, porque todos esses dispõem de poderes conferidos pela Nação, para agirem em nome do povo, dentro da lei.\nTambém aí deveriam ser incluídos os que fazem as leis – vereadores, deputados, senadores -, porque quem faz as leis tem que ser o modelo de cumprimento delas. Usar esses poderes em benefício próprio ou dos seus partidários e familiares e amigos, é uma agravante que mereceria pena máxima. Mas se corrupção não for crime violento nem grave ameaça, em breve os condenados, como Gim Argello, estarão em “progressão de pena” ou receberão indulto como presente de Natal.\nPela Constituição, não pode haver prisão perpétua e o maior bandido, ainda que receba penas somadas por meia dúzia de condenações por corrupção, só ficará 30 anos na cadeia. Se a Nação não apoia a corrupção e os corruptos, e se realmente quer acabar com a corrupção, essa leniência, essa impunidade, precisa mudar. A menos que a Nação goste de sofrer por ser roubada em seus impostos e em seus direitos a bons serviços públicos. É triste ver manifestações em favor dos corruptos, não querendo que eles sejam punidos. Eu quero que os que me roubaram sejam punidos, porque do contrário, eles e outros serão estimulados a continuar me roubando mais ainda. E você?\n "},
{"author": "Alexandre Garcia", "title": "O Tsunami de Bolsonaro", "content": " \nO presidente disse que “talvez tenha um tsunami” pela frente. Talvez já se tenha acostumado, por isso não percebe, que tem tido tsunamis desde que assumiu. Não um tsunami nos mares da oposição, dos derrotados em outubro, mas gerado por erupções digitais por alguns dos vencedores. À luz da razão, um tsunami inexplicavelmente batendo no lado do governo. Uma espécie de ajuda destrutiva, que mais parece uma oposição intestina, com poder de prejudicar o chefe de governo além do que faria seu mais eficiente adversário.\nO prejuízo já começa a ser sentido, passados os 100 dias de expectativa de sedimentação dos arroubos iniciais. Não se culpem os jornalistas, pois eles apenas transmitem as mensagens que geram dissenso. Se alguém defendeu o candidato mas agora está atrapalhando o eleito, isso é notícia, porque notícia é tudo aquilo que é surpreendente, raro, esquisito ou estranho. O prejuízo é sentido na confiança de investidores, porque não vêem rumo. O prejuízo é sentido entre os aliados do governo no Congresso, porque não sentem mão do Palácio a indicar rumos, como tem sido usual na história do parlamento.\nSe alguém ofendesse com palavras de baixo calão e termos chulos um auxiliar meu, se eu fosse presidente, eu de público encorajaria os auxiliares ofendidos a buscar compensação na Justiça, não apenas por danos morais, mas punição por injúria e difamação. Porque do contrário, iriam pensar que o presidente se encolhe perante o ofensor e não se importa com auxiliares da honorabilidade e do mérito dos ofendidos.\nTenho escrito e dito que o Brasil tem uma forte tendência ao masoquismo. Quando tudo vai bem, damos um jeito de estragar, porque nos sentimos melhor sofrendo. Alguns entre os que ajudaram a eleger Bolsonaro, em vez de ajudá-lo a governar, parecem estar organizados para atrapalhar. Como ninguém está acostumado tocar um barco em que alguns remam num sentido e outros remam na direção contrária, a embarcação, com forças que se anulam, fica ao sabor da corrente. A menos que o capitão do navio imponha a disciplina nos remadores, segurando firme no leme e mostrando que há rumo, como foi indicado na bússola das urnas. Um barco bem comandado pode resistir a tsunami.\n "},
{"author": "Alexandre Garcia", "title": "Vergonha nossa", "content": " \nO deputado Eduardo Bolsonaro, na semana passada, teve esta frase transcrita nos jornais: “Um brasileiro ilegalmente fora do País é um problema do Brasil, isso é vergonha nossa, para a gente.” Isso resultou numa tal celeuma, com uma multidão de comentaristas condenando a manifestação, a ponto de o deputado voltar ao assunto, explicando que se referira ao brasileiro que entrara na Indonésia levando cocaína. O episódio serve para a gente pensar sobre nós no exterior. Creio que é, mesmo, uma grande vergonha para nós, ter milhares de brasileiros no exterior, que daqui fugiram de qualquer maneira, para viver fora a dura condição de ilegal, porque, nesses últimos anos, não encontraram no seu próprio país condições melhores para si e para suas famílias.\nDeixam o país que tem Justiça do Trabalho e Leis Trabalhistas, para trabalhar em país que não tem nada disso, mas descobrem que é melhor assim. Certa vez encontrei em Tampa, Flórida, um comerciante de Governador Valadares, que me confessou que sonegava tudo que podia na sua loja brasileira, porque vivia oprimido pela tributação e pela burocracia, e não tinha retorno em serviços públicos. “Aqui – contou-me ele – pago cada centavo de imposto e acho pouco. Tenho segurança na minha loja, nenhum perigo de assalto, a rua está limpinha e organizada, meus filhos estão numa excelente escola pública, serviço de saúde perfeito, estou pagando hipoteca com facilidade, não há burocracia. Não pretendemos voltar.” Famílias de Criciúma reforçam seu patrimônio com as remessas dos trabalhadores brasileiros da região de Boston.\nEm Madri encontrei a filha de um querido chefe que tive. Ela e o marido dão duro numa academia e num hotel. Mas quando os convidei para conhecerem a Espanha fora de Madri, me explicavam que era perigoso saírem da área sem documentos. Estavam irregulares. Fiquei com pena. Mas quando a diplomata brasileira me contou quantos brasileiros e brasileiras  ela visita nas prisões italianas, condenados por drogas e prostituição, me deu vergonha. Como me deu vergonha quando me contaram sobre os brasileiros cumprindo pena no Japão por infringirem as leis japonesas, envolvendo-se em brigas. No Brasil, a rígida educação japonesa fora contaminada e indo ao país de seus avós para trabalhar, desrespeitaram as leis locais.\nVergonha maior eu sinto quando um brasileiro é condenado à pena máxima, por homicídio ou tráfico e nós, por aqui, defendemos o criminoso só porque ele é brasileiro. Ser brasileiro não é atenuante. No fundo,  ofendem não apenas as leis de um país estrangeiro, mas nos ofendem também, porque  mancham a reputação do nosso povo. É da cultura de muita gente por aqui: defendemos a corrupção, defendendo corruptos condenados; defendemos o crime quando justificamos quadrilheiros do tráfico e da milícia; chamamos a ocupação de terra pública de “irregular”, e não de ilegal; chamamos ladrões de bancos ou de automóveis de “quadrilha especializada”; reelegemos corruptos e não nos importamos com quem passa o sinal fechado ou usurpa a vaga de deficiente. Atitudes assim deveriam nos envergonhar.\n "},
{"author": "Alexandre Garcia", "title": "O Flanelinha e o navio", "content": " \nDomingo último, o presidente da República foi ao cemitério, para o enterro da mãe de um ex-funcionário do seu gabinete de deputado federal. Caminhou até a sepultura com o braço sobre os ombros do filho órfão, entre as pessoas do cortejo. Três dias antes, havia ido a uma favela construída sobre um antigo lixão, a Cidade Estrutural, para retribuir a visita que recém lhe fizera, no Palácio do Planalto, a menina usada para uma fakenews, em que supostamente recusava o cumprimento do presidente. Mais uma vez se expôs.\nEssas últimas sortidas do presidente mostram que nem o cargo maior da República nem a facada do ex-PSOL Adélio Bispo mudaram o seu modo de ser Bolsonaro. Um risco para a segurança, tal como acontecia, durante a campanha, e teve resultado dramático. O sonho da oposição é que esse Bolsonaro mude, pois foi esse Bolsonaro que derrotou todos os candidatos – ao contrário do que afirmavam pesquisas. Derrotou as pesquisas e os que pensavam, com arrogância, que poderiam conduzir a cabeça do eleitor. Com as redes sociais, o eleitor se libertou.\nNesses quatro meses de governo, o que se tem visto e ouvido é que os opositores parecem estar ainda em campanha, num terceiro turno, com sede de vingança pela derrota nas urnas. O estilo aprovado nas urnas virou governo do país, mas muita gente gostaria que o setor público federal continuasse com os velhos vícios, para manter as mamatas, os cargos, os benefícios, a pregação destrutiva do país. Não aceitam a mudança e criam ficções, ainda na tentativa de convencer a opinião pública e enfraquecer o governo. Uma parte mais ingênua do governo é usada, ao dar respostas a provocações.\nUm flanelinha num Centro Comercial de Brasília me abordou, outro dia, dizendo que não havia votado em Bolsonaro, e que não gosta dele, “mas agora que ele é presidente, não adianta mais chorar, porque estamos todos no mesmo barco. Não dá prá deixar o navio afundar só porque eu não gosto do capitão”. Pragmatismo do cidadão flanelinha. Reforma da Previdência, reforma das leis penais, liberdade econômica; corte de mordomias, benefícios, favores e populismos; respeito à independência de poderes, aposta na responsabilidade do Legislativo, enxugamento do estado, é o mínimo necessário para o país se recuperar de anos de corrupção, desperdício e negação da idéia de Ordem e Progresso.\n "},
{"author": "Alexandre Garcia", "title": "Muito barulho por nada", "content": " \nLi três vezes as tais “reportagens” feitas com invasão de privacidade no Poder Judiciário brasileiro e nada encontrei que pudesse comprometer o juiz e o promotor. Compromete, sim, os autores e os apologistas da invasão. Todas as vezes em que participei de uma audiência em tribunal, assisti o juiz conversando sigilosamente com as partes – o promotor ou o advogado de defesa. Nunca vi um lado reclamar do sigilo da conversa com seu antagonista. No caso da Lava Jato, com certeza o juiz presidente do inquérito tem não só o direito, mas o aplauso da nação espoliada, se acertar com a promotoria os melhores meios de combater a corrupção e denunciar os fora-da-lei. Não foi assim na Itália, na grande operação Mãos limpas, de combate à Máfia?\nNão se trata de argumentar ad hominem, mas é preciso considerar a origem e os prováveis objetivos da invasão da privacidade do Judiciário. O autor, americano, já estava envolvido com outro americano, que havia trabalhado na CIA e na NSA. Os dois divulgaram segredos da segurança americana e britânica.\nUm deles está em Moscou há seis anos, porque em seu país seria condenado por invasão de segredos de estado. O autor da atual “reportagem” militou contra o impedimento de Dilma e em seu site, o pano de fundo é campanha por Marielle. Seu marido, do PSOL como Marielle, ocupa na Câmara de Deputados, o lugar deixado por Jean Willys, também do PSOL, partido do qual fazia parte Adélio Bispo, que tentou matar Bolsonaro.\nA Justiça vai investigar, porque envolve órgãos públicos, publicação de ação criminosa, por um organismo com estrangeiros. Assim como li e nada encontrei, o ex-presidente FHC deve ter chegado à mesma conclusão. “Tempestade em copo d´água”, diagnosticou ele.\nMas já traz consequências no Congresso, atrapalhando a tramitação de 24 matérias enviadas pelo governo, que lá estão, inclusive a reforma da Previdência e a reforma Tributária. Mas, principalmente, o objetivo é enfraquecer a Lava Jato e o Pacote Anticrime do ministro Sérgio Moro. Então, devemos perguntar Qui prodest? – a quem beneficia? A resposta é óbvia: beneficia os corruptos, os que não querem ser condenados, e os que temem que o sucesso do governo leve a uma reeleição.\nObra não de jornalismo, mas de militância, sensacionalismo, foi recebida com desconfiança pela mídia mais sensata, e revela o esforço para afundar o país, com participação de estrangeiros. No país masoquista, há sempre quem queira impedir o reerguimento, do fundo do poço. Quando o governo Temer conseguiu recuperar o crescimento, depois do caos Dilma, chamaram o Joesley. Agora que se encaminha bem o equilíbrio das contas públicas, o combate ao crime e a recuperação dos valores nacionais e familiares, chamaram o Greenwald.\n "},
{"author": "Alexandre Garcia", "title": "Pacto sinistro", "content": " \nEm 23 de agosto de 1939, os ministros de Relações Exteriores da Alemanha de Hitler e da União Soviética de Stalin – nazistas e comunistas – assinaram o Pacto de Não-Agressão. Uma semana depois, Hitler invadiu a Polônia, sem reação soviética. Cinco anos depois, quando divisões soviéticas se aproximavam de Varsóvia em contra-ofensiva, fizeram um alto para esperar que os alemães liquidassem os poloneses em revolta. Depois, liquidaram os alemães. Dez anos antes do início da II Guerra, o comunista Gramsci, em prisão italiana, escrevia seus cadernos sobre a dominação pelas mentes.\nPois aqui, nesses últimos 30 anos, o pacto do nazismo com o comunismo voltou a ser aplicado, não para destruir a Polônia, mas para destruir o Brasil. E quase conseguiram. O nazismo entrou com a máxima de Goebbels, de que a mentira repetida se torna verdade; e o comunismo contribuiu com os ensinamentos de Gramsci, aplicados no ensino e na informação, para conquistar as mentes, com sectarismo usual de nazistas e comunistas. Meu amigo Paulo Vellinho, com a sabedoria de seus 90 anos, demonstrou que fomos usados como cobaias, num projeto fracassado. Para não ficarem expostos como fracassados, sabotam as soluções, como se não tivessem pátria. E, efetivamente, nazistas e comunistas tinham o mesmo projeto cosmopolita.\nA sabotagem, pela pregação do pessimismo e divulgação de um lado único da história tem produzido resultados entre os que dependem das mesmas fontes de informação. Nas manifestações de domingo, muitos foram capazes de negar o que as imagens mostravam. A seita dos que querem fechar o Congresso e o Supremo foi usada pelos agentes da desinformação. No mundo real, a maciça maioria defendeu as reformas combinadas com 58 milhões de eleitores, onde se inclui o fim do conchavo fisiológico.\nHouve político afirmando que povo nas ruas significa perigo para a democracia. E, claro, essa falácia máxima foi para a primeira página. Aliás, no plenário da Câmara, na votação que manteve o COAF no seu ministério de origem, alguns reclamavam dos que, com o celular, transmitiam nas redes sociais o voto de cada um. Não queriam que seus mandantes soubessem de como estavam votando.\nPovo na rua, contra e a favor do governo, é a democracia agindo, funcionando, expressando vontades. As ruas digitais cumprem papel semelhante, agrupando, socializando, agregando vontades e forças, de onde emana todo poder. E são um bom antídoto para a associação Gobbels-Gramsci. Aí, 2G vira passado.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Pais e mestres", "content": " \nO noticiário sobre o vestibular de fim-de-semana na Universidade de Brasília mostra que embora as questões de exatas estejam mais fáceis, os alunos têm-se queixado que as consideram muito difíceis. Professores ouvidos pelos repórteres, por sua vez, se queixam de que a formação está cada vez mais deficiente. E começa lá no fundamental, onde metade dos alunos de terceira série não consegue interpretar o que lê. Imagine formar uma frase. Tenho visto que a linguagem de muita gente prefere “visualizar” a ver; prefere “comercializar” a vender; prefere “aeronave” a avião; prefere “disponibilizar” a oferecer. Na falta de vocabulário, empregam palavras mais compridas para ter tempo de achar a palavra seguinte.\nSaiu agora a lista de competitividade, entre 63 países listados pelo IMD. O Brasil está no 59º lugar. Falta de ensino básico que abre as portas para os outros níveis de capacitação profissional. No entanto, nas últimas três décadas, muitos professores, principalmente na área de humanas, ocuparam-se, como é sabido, da doutrinação ideológica, para formar militantes. Gente que leva para as ruas milhares apoiando a corrupção, mesmo sendo vítimas dela. Parece que ninguém ensina a pensar. Não é por mais verba no ensino. É reação à despolitização das escolas e dos órgãos públicos de ensino.\nTenho recebido depoimento de pais que têm ido às escolas discordando que seus filhos recebam de professores doutrinação de fracassados sistemas totalitários, mentiras sobre a História, teorias malucas que contrariam a realidade biológica. Tenho percebido resistência nos órgãos públicos, que foram aparelhados por gente de partidos extremistas (e é bom lembrar que seria péssimo substituí-los por gente do outro extremo). O Ministério da Educação é o maior desafio de desaparelhamento.\nO resultado, todos conhecem pelas redes sociais. Nos primeiros níveis, professores sem autoridade, intimidados; indisciplina, crimes praticados dentro das escolas, traficantes agindo. Na universidade pública, todos temos visto as imagens de decadência humana, ironicamente, nas áreas de Humanas. E atitudes totalitárias, violentas, agressoras, contra os de pensamento diferente. Uma mistura de stalinismo com nazismo. Muitos pais me dizem que perderam os filhos para esses doutrinadores que excluem família, pátria e democracia do currículo.\n "},
{"author": "Alexandre Garcia", "title": "As tetas secaram", "content": " \nEstive na minha cidade-natal, Cachoeira do Sul, e visitei um olival que tem 66 oliveiras com 126 anos. Quando elas foram encontradas, na fronteira com o Uruguai, já não produziam olivas, porque a terra se esgotara. Foram transplantadas para solo com acidez corrigida e nutrientes, e eu pude trazer para Brasília uma amostra do azeite retirado das azeitonas que as centenárias voltaram a produzir com exuberância. Oliveiras do passado se tornaram árvores do presente e do futuro, com o manejo correto.\nO estado brasileiro está na fase do esgotamento. A Constituição de 1988 previa uma quantidade de frutos muito além do que poderia ser produzido, e foi se esgotando. A “Constituição Cidadã” está cheia de direitos – inclusive para os fora-da-lei – e benesses, mas com deveres insuficientes para equilibrar dos dois pratos da balança. Ao longo desses 31 anos os débitos foram consumindo os créditos. Os governos foram gastando – Collor, Itamar, FHC, Lula, Dilma, Temer… agora chegou Bolsonaro e não tem mais dinheiro.\nComo não tem mais dinheiro, se pagamos uma terrível carga fiscal? Trabalhamos cinco meses por ano só para pagar impostos. E o estado gasta quase tudo consigo mesmo. Inchado, ineficiente, lento. Atrapalha quem quer investir, crescer, empregar. É que o estado foi aparelhado pelos que queriam se manter no poder. Agradar com o dinheiro dos impostos. Fazer caridade com o dinheiro dos que trabalham e suam. No total, o estado sustenta hoje 93 milhões de pessoas, entre bolsas, salários e aposentadorias privilegiadas. O estado gastou mais com bolsas e outras benesses do que com o ensino e a capacitação profissional. Cuidou do passado e não do futuro.\nComo as tetas secaram, é preciso reformar a principal fonte de déficit, que é a Previdência, mas também reformar o estado, que precisa de músculo para prestar serviço, e não da gordura sedentária que quer lagosta no cardápio. Mas é preciso secar também a burocracia pesada, que atrapalha. E reformar os tributos, para torná-los mais simples e pagáveis. Estado não cria riqueza, mas pode gerar pobreza, causando inflação, que tira de todos, em especial os mais pobres. Queremos que o Brasil seja o país do futuro e não nos livramos de estruturas e métodos do passado.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Tá Maluco", "content": " \nEm Kioto, o presidente da França, perguntou a Bolsonaro se aceitaria uma reunião com ele, Macron, e Raoni. Recebeu de resposta um imediato não. Fosse eu, a resposta seria um “tá maluco?”. Raoni é promoção do cantor Sting, assim como Juruna foi criação do antropólogo Darcy Ribeiro. O Presidente do Brasil explicou ao francês que Raoni “não representa o Brasil, nem a comunidade indígena de onde veio”. Na Europa, Raoni é apresentado como um defensor da Amazônia. Bolsonaro convidou o francês, para um voo sobre a floresta. Um voo atravessando a França de um extremo a outro dura 100 minutos. Pelo mesmo tempo podem voar sobre a Amazônia e só ver floresta.\nA França vê o Brasil como um país exótico, na sua exuberância tropical. Mulheres semi-despidas, praias, macacos e cobras, índios e floresta sendo devastada. E os índios, os “bons selvagens” de Rousseau. Exotismo trazido por Gauguin e seu impressionismo no Taiti. As utopias dos escritores sobre lugares paradisíacos do outro lado do mar. E visitantes pouco civilizados, que se comportam mal em Paris, falando alto nos restaurantes. Um colega meu de Jornal do Brasil, Luiz Edgar de Andrade, chegou a atribuir ao Presidente De Gaulle uma frase dita em francês pelo embaixador brasileiro: “Le Brésil n’est pas un pays sérieux”.\nBolsonaro deu resposta à altura também à Senhora Merkel, de que não aceitamos tutelas na política do meio ambiente. A Alemanha extrativista acabou com seu bioma original e hoje seu verde é de reflorestamento. E emite sete vezes mais carbono que o Brasil. O brasileiro confirmou a adesão ao Tratado de Paris, que estabelece metas de proteção ambiental, e Macron terminou por servir água a Bolsonaro, como mostra uma simbólica foto. O encontro em Kioto de líderes das 20 maiores economias do planeta serviu de vexame para os que noticiaram que Bolsonaro ficaria isolado e que não seria recebido por Merkel e Macron. Mas Bolsonaro conseguiu até fechar acordo entre o Mercosul e a União européia.\nBrasileiros derrotados em outubro, sem conseguir platéia em seu país, vão para a Europa falar mal da terra em que nasceram. Eu mesmo vi e ouvi, um dia, um ex-ministro de Dilma, dizer a uma ministra do Reino Unido que não há democracia no Brasil. A gente costuma falar mal de nosso país entre nós – isso é saudável. Mas falar mal da nossa família para os vizinhos e amigos parece traição. O Nordeste, que está cheio de gente, está vazio de ONGs; a Amazônia, que é um vazio de população, está cheia de ONGs. Quando o dinheiro fácil cessa, falam mal de nós lá fora e impressionam os europeus. Tão malucos.\n "},
{"author": "Alexandre Garcia", "title": "Mais castigo, menos crime", "content": " \nO Monitor da Violência mostra que no primeiro quadrimestre deste ano, isto é, nos primeiros quatro meses do novo governo, os homicídios dolosos caíram 23%. De 18.688 no quadrimestre do ano passado para 14.374 no mesmo período deste ano. Mesmo assim, os números são altíssimos; equivalem a um assassinato a cada 12 minutos. São dados do Fórum Brasileiro de Segurança Pública. Outro dado é que o número de presos aumentou. São 705 mil presos em 415 mil vagas.\nMuita gente continua a defender que se abram as portas das prisões até que não haja superlotação. Mas o que se nota, é que quanto mais bandido é retirado das ruas, menos crime é praticado. A vontade de desencarcerar está em oposição ao direito dos brasileiros à segurança. Da mesma forma, enquanto se aplicaram leis brandas, que proporcionam “prisão em regime aberto”, “progressão da pena”, soltando depois de cumprido 1/6 da pena, “desarmamento”, o crime só aumentou, em assaltos e homicídios. Um carro é levado a cada minuto.\nTambém ficou oco o argumento de que as raízes são sociais, o que implica afirmar que o pobre é desonesto. A gigantesca corrupção que grassou nesses últimos anos mostrou que gente com mandato e com empresa não está isenta de ser corrupta. Além disso, o crime cresceu no Nordeste, à medida em que a região foi crescendo em renda. Ser criminoso, em geral, é questão de caráter, não de necessidade econômica.\nLeis mais duras são necessárias. El Chapo está sendo condenado em Nova Iorque à prisão perpétua. Nunca mais vai poder receber visitas, mesmo da mulher e dos filhos. Aqui, desarmaram as vítimas em potencial e se deu mais segurança… aos agressores. Leis suaves não servem para desestimular os mal-intencionados. . Bastou o discurso sobre o direito natural de defesa e proteção legal à polícia para o crime diminuir. Mas ainda falta mudar as leis. No Congresso, há muitas propostas para endurecer o Código Penal e o Processo Penal. O que falta é pressão dos eleitores sobre seus representantes. E se faltam vagas nos presídios, construam-se mais presídios, sem medo do sofisma “mais escolas, menos presídios”. Escola dá ensino; educação e caráter vem de casa.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: O dinheiro do crime", "content": " \nImagine que você tenha tido a má sorte de ser um dos milhares de brasileiros que tiveram o carro levado por um ladrão. E que o ladrão já tivesse um receptador e seu carro já tivesse ganhado outra placa, outro número de chassi e outro documento – tudo falsificado. Você pagou R$ 90 mil pelo carro. O ladrão o vendeu por R$ 45 mil. Meses depois, o ladrão foi preso. Mas pagou R$ 20 mil a um advogado e o juiz arbitrou R$ 10 mil de fiança e ele já está em liberdade, podendo furtar o carro que você acabou de comprar financiado. Você acha justo que ele esteja em liberdade, para furtar mais, e ainda com saldo de R$ 15 mil no bolso, e que, com o produto do roubo de seu carro ele tenha pagado advogado, fiança?\nEstamos falando de um simples ladrão de carro. Agora pense num ladrão maior, do dinheiro dos seus impostos, que roube milhões, sob forma de propina, em negociatas que lesam empresas públicas, como apurou a Lava-jato. Imagine o ladrão que lesa o dinheiro do povo, superfaturando obras para pagar políticos, “doar” milhões a partidos políticos. E que depois de presos, esses corruptos pagam milhões a advogados por um número sem fim de recursos, com o dinheiro que roubaram do povo, que é dono da Petrobras. Dinheiro da propina, do superfaturamento, do crime. Produto de crime usado para safar o criminoso. É um círculo vicioso típico.\nPois agora a deputada Bia Kicis apresentou à Câmara Federal um projeto de lei que caracteriza o óbvio: advogado que receber dinheiro produto do crime para defender o criminoso, na verdade incorre no crime de receptação. É como se a defesa do ladrão fosse paga com o carro que ele furtou de você, ou com o que recebeu ilicitamente da empresa pública, que é de todos, vindo dos seus impostos. Tampouco pode a fiança ser paga com o produto de uma vigarice. É incrível como ninguém havia proposto uma lei assim. Melhor seria perguntar por que não se denunciava isso?\nAssisti a um debate entre dois amigos sobre isso. Um advogado e um corretor de imóveis. O corretor argumentou que na lei contra corrupção e lavagem, é enquadrado o corretor que receber um pagamento dinheiro não declarado, como lavagem de dinheiro. Alega ele que a lei também enquadrava o advogado, num texto que copiava o código de ética da OAB. Mas foi retirado da lei. Meu amigo advogado argumenta que não é ele que tem que averiguar a licitude do que recebe de honorários. Cá entre nós, é fácil saber. Basta verificar na declaração de renda se o cliente tem rendimento lícito para pagar tais honorários. Muitos advogados já se manifestaram pelas redes sociais, de que não aceitam dinheiro sujo, cheirando a crime, pois seriam de fato, cúmplices do criminoso. Enfim, o assunto agora está nas mãos de nossos representantes no Legislativo.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: O estilo na missão", "content": " \nO Presidente ganhou a eleição praticamente sozinho. Ele, seus eleitores e as redes sociais. O estilo deu certo sem gastar, sem marqueteiro, sem apoio da maioria dos meios de informação. E hoje, passados quase sete meses da posse, o Presidente parece sentir-se confortável usando as mesmas armas da campanha: falar direto, não deixar de responder às criticas, pôr em prática o que foi prometido e autorizado pelo voto de quase 58 milhões de brasileiros.\nOs que nele votaram deram-lhe mandato para tirar a esquerda do poder e recuperar valores. Por isso ele fala em missão – a tarefa que lhe incumbiram. Desde 1995 até o afastamento de Dilma em 2017, o Brasil teve governos de caráter socialista. Foram mais de 20 anos de mudanças nas leis penais, na economia, no estado, na segurança; de fisiologismo e anos de corrupção que levaram um presidente para a cadeia.\nDurante duas décadas, governo e opinião pública foram induzidos a viver um sistema que não deu certo em lugar algum do mundo e os resultados, após 20 anos, foram 12 milhões de desempregados e a maior recessão da história, um esquema institucionalizado de corrupção jamais visto, com enfraquecimento de valores como família e pátria. Direitos sobrepujaram os deveres e desequilibraram a balança da cidadania e do estado.\nSó um lado passou a ter voz e poder. É como se o país estivesse polarizado apenas de um lado. Tanto que não se falava em “vocês e nós”, mas em “ nós e eles”. O “nós” vinha em primeiro lugar e o “eles” era uma terceira pessoa oculta. O gigante silencioso despertado pelo candidato Bolsonaro, gerou a queixa de “ bipolarização”; que isso iria dividir o país em dois, como se o país já não tivesse sofrido divisões. “Divide e governa!”. Ainda bem que se pode discutir agora. Idéia única é o caminho para enveredar em corrupção, desemprego e recessão, sem que a crítica ajude a corrigir rumos.\nO Presidente bater boca com jornalistas e ser criticado é saudável. Afinal, não se pode esquecer que ele, durante a campanha, avisou que “é bom já ir se acostumando”. Ele acredita que precisa fazer uma faxina no “aparelhamento” plantado no estado brasileiro, não apenas nos ministérios e estatais, mas também em órgãos de ciência, cultura, educação e diplomacia. A população de menos de 35 anos nem lembra que existe outro estilo de governo além do que viu desde 1995. E não parece que o presidente vá mudar um estilo que deu certo na campanha. É da natureza dele. Agora esse estilo será julgado pelos resultados.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: A noiva de pistola", "content": " \nNesta semana será criada a Frente Parlamentar Mista de Redução da Maioridade Penal. Pesquisa do Datafolha mostra que 84% dos entrevistados querem que a idade de responsabilidade penal seja reduzida. A Constituição estabelece que são inimputáveis os menores de 18 anos. No Brasil, há uma multidão de assassinos, ladrões, assaltantes, que não podem sequer ser chamados assim, porque não alcançaram ainda os 18 anos. A frente já conta com 194 deputados e nove senadores, de 17 partidos. E não precisa inventar nada, porque uma proposta de emenda à Constituição, de 1993, já foi aprovada pelos deputados em 2015, mas dorme nas gavetas do Senado.\nIncrível, não é? A proposta é de 1993, quando se sentia a explosão do uso de menores no crime, depois que a Constituição deu alforria preventiva a criminosos de pouca idade. Nos governos dos tucanos e do PT, os direitos humanos protegeram os criminosos e não suas vítimas. Enquanto isso, matavam e assaltavam, como aconteceu com aquele médico esfaqueado enquanto pedalava na Lagoa Rodrigo de Freitas. Menores com dezenas de passagens pela polícia continuam no crime e ao fazer 18 anos são considerados ficha-limpa. Quantos foram mortos por eles desde então? Será que finalmente agora conseguirão no Legislativo baixar a idade penal para 16 anos, ou, quem sabe, 12? Se tem força para carregar uma faca e esfaquear, já não teria idade para ser carregado pelo o peso da lei?\nEntre Fernando Henrique e Lula, saiu a Lei do Desarmamento, que desarmou a cidadania de seu direito natural de defesa, mas não desarmou os bandidos. Ao contrário, deu-lhes a tranquilidade de assaltar e invadir residências, com a vantagem de saber que a vítima não poderia se defender. Pior ainda, recomendava-se às pessoas que não reagissem. Entregaram os cordeiros aos lobos. Em referendo de 2005, uma maioria de quase dois terços disse não à lei do desarmamento, recusando a proibição do comércio de armas, como queriam os pacifistas utópicos.\nAgora cumprindo promessa de campanha, o presidente baixou decreto incluindo categorias no direito ao porte de arma, como camioneiros e proprietários rurais, e ampliando prazos para renovar registro e porte. Muito justo para avisar a invasores de terras e a assaltantes de cargas, que poderá ser exercido o direito natural de defesa da vida e propriedade. É o poder de dissuasão. A bandidagem torce para que triunfe a versão de que é preciso anular o decreto “porque libera as armas”. Libera coisa nenhuma. Porte é restrito e posse cheia de exigências. Nada mais esclarecedor que uma brincadeira que recebi nas redes sociais, mostrando uma noiva de pistola na mão, e o seguinte conselho: “Case-se com alguém que tenha uma arma registrada. A pessoa já vem sem antecedentes criminais, com residência fixa, ocupação lícita e atestado de saúde mental”.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Coincidências", "content": " \nPrevino o leitor, como os filmes previnem: “qualquer semelhança com nomes, pessoas, fatos ou situações da vida real terá sido mera coincidência”. Então, vamos pensar. Em 6 de setembro último, Adélio Bispo esfaqueia o candidato líder na campanha, que são não morre porque foi bem atendido. Imediatamente aparecem advogados para defender o agressor. No mesmo dia e hora em que ele esfaqueia, o nome do agressor está registrado como visitante de algum deputado federal em Brasília. A polícia tenta saber a origem do dinheiro que pagou caros advogados, e a OAB entra na Justiça e impede. Preso, o agressor é declarado inimputável, mas fica guardado como demente.\nEnquanto isso, recém-reeleito, um deputado renuncia e vai para a Europa, deixando no lugar o suplente que é marido de um americano. O americano, meses depois, começa a divulgar produto de uma invasão ilegal de privacidade; mensagens entre o juiz da Lava-Jato e o procurador que coordenou as investigações. A polícia localiza e prende os autores confessos da invasão e descobre que eles fizeram o mesmo em telefones das mais altas autoridades da República. E descobre também uma maleta com 99 mil reais e movimentação bancária de mais de 600 mil.\nUm deles confessa que a intermediária para chegarem ao jornalista americano foi a ex-deputada e companheira de chapa de Haddad, Manuela d´Ávila, que alega apenas ter fornecido o telefone. Ou seja, os hackers descobriram os telefones de todas as maiores autoridades, só não conseguiram o do americano; então chegaram ao telefone da ex-deputada, que lhes forneceu o número desejado. Como hackers politizados, preferiram invadir mensagens de autoridades, ao invés de flagrar vítimas mais endinheiradas que tenham amantes, por exemplo. Renderia mais e seriam protegidos pelo silêncio. Fontes confessas das invasões ilegais, eles foram considerados “fontes confiáveis” pelo receptador delas e pelos que tratam produto de crime como notícia.\nTudo muito estranho. Vale a pergunta: qual o objetivo? A quem interessa? Ora, o objetivo duplo é enfraquecer a Lava-Jato e proteger corruptos. Você há de perguntar como alguém pode aplaudir isso. Pois há quem aplauda o crime e torça contra a lei. Na Itália também houve reação contra a operação Mãos Limpas. Aqui, a reação vem da organização que armou um grande esquema de corrupção que saqueou estatais, principalmente a Petrobras. Para os apoiadores desse esquema, que tiveram as torneiras e tetas fechadas pela Lava-Jato, vale tudo. E quem olha os acontecimentos, percebe que tudo está ligado, ou é mera coincidência.\n "},
{"author": "Alexandre Garcia", "title": "Chegou a diversidade", "content": " \nO atento repórter da Gazeta do Sul perguntou-me sobre a importância do jornalismo “em um momento em que o país está profundamente dividido em termos políticos e ideológicos”. Percebi, nessa preocupação, que a pregação totalitária das últimas décadas conseguiu sequestrar corações e mentes. Enquanto nos dividiam, impuseram-nos o totalitarismo do pensamento único. Por isso, estranhamos, hoje, que haja correntes diferentes de pensamento, de posições ideológicas. Enquanto nos enfraqueciam, nos convenceram de que toda diversidade é politicamente correta, menos a de pensamento.\nPassaram por cima do princípio constitucional básico de que “todos são iguais perante a lei, sem distinção de qualquer natureza”. Está no artigo 5º da Constituição, abrindo o Capítulo dos Direitos e Garantias Individuais. Quer dizer, é o primeiro dos direitos e garantias individuais. Mas essa igualdade já foi derrubada no Supremo. Embora a Constituição diga que somos iguais sem distinção de natureza alguma, destruíram esse princípio, mostrando que cor da pele, preferênciais sexuais, adesões sociais e políticas tornam alguns diferentes de outros. Foi a forma de fracionar a nacionalidade, definir condições diferentes para manipular direitos naturais, invadir direitos pessoais, inclusive e principalmente a liberdade de pensamento.\nNessas últimas décadas, conseguiram transportar a utopia de George Orwell no 1984 para o Brasil, com seus lemas muito bem camuflados de “guerra é paz”, “liberdade é escravidão”, “ignorância é força”. Nos impuseram a paz da submissão e do silêncio, enquanto só valiam as orientações da monocracia; as frases de efeito, os chavões, a repetição das mentiras ganhavam força, desde que não pensássemos. Para nos enfraquecer, dividiram-nos espertamente por classes sociais, por preferências sexuais, por cor da pele, entre patrões e empregados, criando o “nós e eles”. E muitos acreditam, porque houve dinheiro farto de nossos impostos para custear a tomada de nossos cérebros via artes, cultura, ensino, meios de informação.\nNo poder, já estavam; para ficar eternamente, precisavam conquistar nossas mentes, nos escravizar. Usaram a sutileza do politicamente correto para nos intimidar, para que desaprendêssemos a pensar. Quase conseguiram, não fosse a força dos que combateram a corrupção, o engodo, a mentira, a deturpação da História. Foi por pouco. Uma pequena lavagem de dólares da corrupção num lava-jato em Brasília foi a chave de uma Caixa de Pandora, onde estavam guardados quase todos os males. E a maior condenação veio pelo voto popular, nas eleições que se seguiram, municipais e depois gerais. Não precisou de marqueteiro nem dinheiro; milhões de jurados deram o veredito contra o status quo. Sobrou o direito de espernear, garantido aos que se aproveitavam das tetas recheadas do tesouro e das estatais, do direito cedido pelos intimidados, da ingenuidade dos que acreditavam. Faz sete meses que esperneiam, sem perceber que o totalitarismo ideológico foi substituído pela bendita diversidade de ideias, que nos ajuda a criticar para corrigir.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: A lei do sequestrador", "content": " \nLeis penais são feitas para dissuadir os mal-intencionados; punir os criminosos, servindo de exemplo; promover a correção dos desencaminhados – e assim proteger a sociedade vítima dos agressores, dos ladrões, dos assaltantes, dos corruptos, dos homicidas, dos vigaristas. Quando as leis não conseguem esse objetivo, quando são fracas, lenientes, – agem em sentido contrário, dando sensação de impunidade que estimula os mal-intencionados e protegem os corruptos, vigaristas e criminosos em geral. A Lei de Abuso da Autoridade está nesse segundo caso e não veio sozinha. Foi adicionada a outras leis – que impedem o uso de algemas, que soltam assaltantes num curto prazo de 24 horas, que soltam o criminoso que apenas tenha cumprido um sexto da pena, que deixam sair no Dia da Criança quem matou criança e no Dia dos Pais quem matou pai e mãe.\nMais grave é a lei leniente ainda ser acompanhada por juízes bonzinhos, como alguns do Supremo. É estranho que a Suprema Corte, criada para ser um tribunal constitucional, tenha-se convertido em tribunal penal – às vezes de primeira instância. O Supremo vai voltar a discutir a prisão em segunda-instância, isto é, depois que o tribunal revisor julgou recurso do condenado. Mesmo depois de ter decidido pela possibilidade de prisão após condenação em segunda instância, volta ao mesmo tema. Havia sido 7 x 4 em 2014, quando Lula não estava condenado e preso. Alega-se de novo que o inciso LVII do art. 5 da Constituição estabelece que “ninguém será considerado culpado até o trânsito em julgado de sentença pena condenatória”. Ora, o tribunal revisor é o lugar de confirmação da pena julgada. É o momento de começar a execução da pena. No Supremo, com gente sem o tal foro privilegiado, só se houver questões constitucionais em jogo. Além dessa questão, o Supremo, tão cheio de imensas janelas de vidro, deveria olhar mais para fora, onde estão milhões de brasileiros à espera de punição exemplar para malfeitores de todos os tipos, principalmente os que se locupletam com os impostos de todos, que depois fazem falta nos serviços públicos.\nNa noite escura do dia 14, o presidente da Câmara proclamou a aprovação, por votação simbólica, da Lei de Abuso da Autoridade, embora dezenas de deputados estivessem de braços levantados, pedindo votação nominal. O texto é a consagração do garantismo para o criminoso; antigarantismo para a sociedade. Era um texto original do senador Randolfe Rodrigues, mas passou pelas mãos do senador Renan Calheiros. O primeiro artigo é um primor de pobreza vernacular: diz que a lei define “os crimes de abuso de autoridade, cometidos por agente público, servidor ou não, que, no exercício de suas funções ou a pretexto de exercê-las, abuse do poder que lhe tenha sido atribuído”. Não é mesmo um abuso?\nA lei, que passou pelo Senado e pela Câmara, agora está nas mãos do Presidente da República, para vetar ou sancionar no todo ou em partes. O que vetar, voltará para exame de deputados e senadores. Ela dá instrumentos para quem defende, nos tribunais, que bandido bom é bandido solto; que corrupto esperto é aquele que faz as leis. Faz a alegria de advogados de honorários gigantescos e desanima juízes, promotores, policiais e todos os que defendem a ética, a lei e a justiça. E sequestra a esperança de um país mais sério, mais seguro e mais justo.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: A Amazônia é nossa", "content": " \nEsta semana, Sua Santidade o Papa fez um apelo para que os líderes do mundo salvassem a Amazônia. Perdão, Santidade, mas quando estouraram os escândalos do Banco do Vaticano ou da pedofilia, não ouvi nenhum líder brasileiro pedindo que o mundo salvasse a Santa Sé. Há quase um ano, achei bom que o Papa da vizinha Argentina não tivesse feito nenhuma manifestação quando o líder na campanha presidencial brasileira foi esfaqueado para morrer. Afinal, o Vaticano nada tem a ver com a política brasileira. Mas agora vão fazer por lá, em outubro, um Sínodo para a Amazônia, cujo relator é o arcebispo de São Paulo, Dom Claudio Hummes. Vão tratar da amazônia brasileira, que é brasileira; e de suas populações, que são brasileiras – num território estrangeiro, tal como faziam os impérios espanhol e português, ao nos colonizarem.\nDois cardeais alemães discordam de Roma a respeito desse Sínodo. O ex-prefeito emérito da Congregação da Doutrina da Fé, Dom Gerhald Muller, e o cardeal de 90 anos, Dom Walter Brundenmuller, alegam que a carta com princípios do Sínodo é herética, estúpida e apóstasa. Não chega às 95 teses de Lutero nas portas da igreja de Wittenberg, há mais de 500 anos, mas é um aviso. Problemas internos na Igreja, mas problemas maiores com o Brasil. Da Alemanha também nos chega a informação de que o governo pode suspender 35 milhões de euros que seriam destinados a projetos contra o desmatamento da Amazônia. O dinheiro alemão, como de outros europeus, iria para ONGS que têm estabelecido territórios autônomos na Amazônia brasileira, onde já impediram a entrada de general brasileiro.\nComo passou o tempo de governos mais preocupados em garantir dinheiro para permanecer no poder, estamos descobrindo agora de quem é a Amazônia. A riqueza do solo e do subsolo é nossa e de mais ninguém. E a conquistamos a despeito do Tratado de Tordesilhas, não é, Pedro Teixeira? E depois de Tordesilhas, não é Plácido de Castro, não é José Maria da Silva Paranhos Jr? E agora vem um argentino nos dizer que líderes do mundo precisam “salvar” a Amazônia? O General Villas Boas, consagrado esta semana no Senado como nosso herói contemporâneo, tuitou a coincidência de a cobiça recrudescer depois de anunciado o acordo entre Mercosul e União Européia. Teria sido também coincidência o anúncio de suposto desmatamento por parte do então diretor do INPE?\nNa homenagem a Villas Boas no Senado, ocupou a tribuna o líder do MDB, senador Márcio Bittar, do Acre, que, repetindo Plácido de Castro, lembrou que essa terra é nossa. Não temos que receber lições de ninguém. E nem é preciso discutir o mérito, porque nossa soberania está acima de qualquer julgamento. Que toda essa cobiça insistente sirva para que pensemos sobre o bordão “sabendo usar não vai faltar”. A Amazônia, porque é nossa, é nossa responsabilidade. Significativamente, o vice-presidente da República, General Mourão, encerrou seu discurso de saudação a Villas Boas com o grito de SELVA!\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Pirotecnia", "content": " \nO Papa Francisco e o Presidente Macron geraram a centelha e reacenderam os ânimos daqueles que não perdoam os brasileiros que os derrotaram em outubro. Do outro lado do Atlântico e das redações urbanas a milhares de quilômetros da floresta, atearam fogo à Floresta Amazônica, para demonstrar que o vencedor de outubro é um Nero suicida; é um erro cometido pelos eleitores que ousaram derrotar os que acreditam que detêm o poder de domar neurônios alheios. Desconhecedores da Floresta, não sabem que para ela queimar, precisa antes ser derrubada, secar por meses, e aí atear fogo. É assim que os indígenas ensinaram e sempre fizeram na coivara, usada para criar roças e pastagens. O nome em inglês – rainforest – floresta úmida, não foi entendido por muitos.\nNo ápice das queimadas de mata derrubada, há uns 15 anos, fecharam os aeroportos da região, como testemunham meus amigos pilotos, que hoje voam sobre a Amazônia sem restrições. E isso acontecia com frequência na primeira década deste século. A diferença é que o presidente era Lula, um santo, e hoje é o maldito Bolsonaro, que ousou derrotar os que só aceitam a idéia única – sem dinheiro, sem marqueteiro, sem TV, apenas com a vontade do eleitor. Agora eles viram a chance de mostrar que o povo errou, mas precisam ser rápidos, porque já começam os sinais de sucesso em todos os campos da recuperação econômica e moral do país.\nOs número mostram que a quantidade de incêndios está dentro da média, mas isso não nos deve tranquilizar. A histeria pirotécnica quase tendeu a provocar estragos nas nossas exportações do agronegócio. Oportunidade para entidades como as Confederações da Indústria e da Agricultura tomarem iniciativas para fiscalizar e conter a grilagem e os desafios à lei, como o que aconteceu no Pará, no Dia do Fogo, 10 de agosto. Serviu também para alertar os governos estaduais e federal para o problema sazonal crônico da Amazônia; mas sobretudo serviu para confirmar como real a cobiça que é a causa da tese de “soberania relativa” do Brasil sobre a Amazônia.\nNo caso do Presidente Macron, o tiro saiu pela culatra. Num usual diversionismo, ele tentou desviar de seus problemas internos com os coletes amarelos, os imigrantes e os eleitores, para a distante Amazônia. Mas nada conseguiu no G7 e só fez catalisar no Brasil a defesa da soberania sobre a nossa Amazônia. Chamou-nos a atenção para as ONGS que não evitam fogo, os estrangeiros que fingem turismo, desconfiamos do dinheiro estrangeiro e suas intenções de intrometer-se nas nossas questões e Macron sequer conseguiu fingir que defendia seus agricultores que não têm área para expandir. Reagimos com altivez de quem tem noção de que o futuro a nós pertence. Quanto aos pirotécnicos, só nos ofuscaram por alguns segundos, enquanto duraram as cores de seus fogos passageiros; na excitação da revanche, geram a autocombustão de sua credibilidade.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Milagre brasileiro", "content": " \nNos anos 70, nosso País desfrutou do Milagre Brasileiro, assim chamado porque o PIB cresceu, por três anos seguidos, à média anual de 11,2% – onze vezes o que estamos crescendo agora. Estava todo mundo empregado e as compras estavam tão aquecidas que a indústria não tinha matéria-prima suficiente e faltava até papelão para as embalagens. Aconteceu isso por causa do ministro da Fazenda Delfim Netto e do presidente Médici? Não, aconteceu porque havia otimismo e entusiasmo na população, do operário ao investidor. Era o “pra frente, Brasil” mais o recado, nos vidros dos automóveis, para aqueles que, pela força, queriam implantar um regime igual ao de Cuba: Brasil – Ame-o ou deixe-o. Hoje, esse mesmo Brasil recebe uma enxurrada de mensagens de pessimismo e desesperança. Parece um suicídio, um ato de masoquismo. Gente que prefere afundar, sofrer a permitir que os milhões de eleitores que os derrotaram alcancem o objetivo de tirar o País do caos moral e econômico em que, à semelhança de Cuba – foi pouco a pouco se atolando, em meio à corrupção e ao populismo. Um país sorridente, para quem a natureza sorriu com tanto potencial, tem sido alvo dos que o puxam para o fundo, ainda que estejam no mesmo barco. Hoje o desemprego cai pelo quarto mês consecutivo; a indústria da construção volta a crescer, o que não acontecia desde 2014; o PIB do segundo trimestre aumenta quase o dobro do que previam os especialistas; os investimentos igualmente crescem, mostrando aposta no futuro; os homicídios dolosos despencaram mais de 20%; as invasões de terra praticamente acabaram; a Reforma da Previdência está sendo aprovada; saiu a alforria do empresário na Lei da Liberdade Econômica; vem aí a Reforma Tributária; vêm aí mais privatizações e atualizações nas leis trabalhistas; as modernizações da Petrobras e do Banco do Brasil; a autonomia do Banco Central; a infraestrutura resgata o transporte do atraso – sem ministérios subjugados a partidos e sem corrupção. E provocaram tanto, com a histeria pirotécnica sobre a Floresta Equatorial Úmida, que nunca a Amazônia foi tão nossa, com a reação da população e das Forças Armadas para dissuadir ideias de alienígenas cobiçosos. Em apenas oito meses, vimos a demonstração de que podemos sair do caos em que nos meteram; a democracia nos dá a liberdade para isso, depois que nos impuseram por décadas a tentativa de pensamento único, por meio do cavalo-de-tróia do politicamente correto. Mas temos que nos livrar do clientelismo de esperar que o governo faça tudo sozinho. Nossa casa e nossa empresa ou nosso emprego estão no Brasil. Aí, é bom recordar que nosso otimismo e nosso entusiasmo já fez milagre.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Em defesa das leis", "content": " \nIntegrantes da Associação Nacional de Procuradores da República fizeram esta semana manifestações contra a indicação de Augusto Aras para chefiar a Procuradoria Geral da República. O incrível é que essa é uma manifestação de integrantes do Ministério Público – que é o órgão de defesa da Lei – contra a Constituição Federal. O art. 127 da Constituição incumbe o Ministério Público da “defesa da ordem jurídica”. E a manifestação de integrantes de sua associação alega que o presidente da República deveria ter indicado alguém da lista de três enviada pela associação. Ora, o artigo 84 da Constituição afirma que compete ao presidente da República nomear o procurador-geral da República. A única condição é a aprovação do nome pelo Senado. Nada existe sobre lista tríplice. Outra questão incrível é que anunciaram a tal lista tríplice como “uma tradição” – para justificar a inexistência de texto legal sobre ela. Como assim, tradição, se isso só existiu no governo petista? Tradição é o representante do Brasil abrir a assembleia anual da ONU, o que é feito desde que a organização existe, há mais de 70 anos. A lista tríplice é de 2003. Tradição com idade de debutante? A campanha da “tradição” ganhou a adesão da militância, mas não impressionou o presidente, que pesquisou muito e ouviu muito até o último dia, quando anunciou Aras. O indicado tem mais de 30 anos no Ministério Público e 60 de idade, e é conhecido como uma mente aberta, um estudioso, mestre e doutor em Direito e muito discreto, sem atração pelas luzes da mídia. A tal lista tríplice foi “tirada”(aqui cabe bem esse jargão assembleísta) de uma votação em que ficaram excluídos os integrantes de Ministério Público não filiados à associação e incluídos os aposentados sócios da ANPR. Um sindicalismo, um corporativismo explícito, demonstrado pela repetição do jargão que qualificou a indicação de Aras como “um retrocesso institucional e democrático”. Parece o mundo estudantil do tempo em que fui presidente de Centro Acadêmico. Enfim, é o direito de choramingar por não terem conseguido emplacar alguém de sua corrente ideológica. O Ministério Público tem autonomia para fazer seu trabalho, mas a escolha de seu chefe é o que está previsto na Constituição. Para mudar isso, terão que ter 60% dos votos de deputados e senadores, em dois turnos. Como o Ministério Público tem feito um bom trabalho no combate à gigantesca corrupção que afundou o país, passou a ser uma instituição que é alvo de grandes interesses; dos que já foram denunciados e dos que ainda não foram. Mas é dos que nunca serão denunciados, porque cumprem as leis escritas e as não escritas, o maior interesse para que o MP seja uma instituição forte, capaz de resistir a tudo, na sua atribuição de defesa da lei.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Democracia e Factoide", "content": " \nNo último dia 12, a procuradora Raquel Dodge, que deixa esta semana a chefia do Ministério Público Federal, proferiu um significativo discurso de despedida. Significativo porque foi em plena Suprema Corte do país, diante dos ministros do Supremo. Mais significativo ainda porque deixou no ar a impressão de que a democracia está em perigo. Depois do usual cumprimento “a todos e todas”, ela disse: “Faço um alerta para que fiquem atentos a todos os sinais de pressão sobre a democracia liberal, uma vez que no Brasil e no mundo surgem vozes contrárias…”. Fica-se esperando a identificação dessas vozes contrárias, porque está no papel da Procuradoria identificar quem se insurgir contra as leis e as instituições que são os instrumentos da democracia. Mencionar democracia liberal leva a pensar na ideologia do ministro da Economia, Paulo Guedes. Talvez a procuradora, na despedida, quisesse comemorar o Dia Internacional da Democracia, festejado pela ONU no último domingo. Talvez quisesse dar uma cutucada no Supremo, de onde partiu censura a “Crusoé” e ao site “O Antagonista”. Talvez tenha querido se referir à tuitada do vereador Carlos Bolsonaro, que se queixou da demora a que são submetidas reformas na vigência do sistema democrático. Talvez tenha sugerido que devemos ficar sempre atentos a tentativas de impor por aqui regimes semelhantes ao de Cuba e da Venezuela. Talvez esteja se queixando das imperfeições da democracia, que permite que o poder Legislativo possa tentar barrar investigações do Ministério Público. Talvez, talvez, talvez… O factoide criado na campanha eleitoral, de que Bolsonaro é um perigo para a democracia, ficou mais forte agora, depois que o sistema democrático o escolheu, por vontade de ampla maioria, chefe do governo. Os que criaram o factoide ficaram convencidos de sua criação. Tanto que quando o vice Mourão diz o óbvio, de que o único caminho é a democracia, vira manchete, como se fosse notícia. Quando o futuro procurador geral Augusto Aras diz também o óbvio, de que o presidente não vai mandar nem desmandar na Procuradoria, destaca-se a frase como um desafio, fingindo que alguma vez o presidente tenha tentado mandar ou desmandar na procuradora Dodge. Aliás, o contrário é que aconteceu. A Associação de Procuradores tentou impor ao presidente uma lista de três nomes, inventada pelo corporativismo e não apoiada em lei. Ilusionistas, acreditam em suas própria ilusões. Mas o factoide de campanha é desmentido pelos fatos. Bolsonaro não manda nem tenta mandar no Legislativo, no Judiciário e na Procuradoria. Mas manda no Poder Executivo e não divide ministérios e estatais em troca de apoio de partidos. E cada pessoa que compõe a diversidade brasileira é tratada com a igualdade prevista na Constituição e nos princípios humanitários. O factoide vai se desgastando pelos fatos e naufraga com seus tripulantes. E a oposição ferrenha mais serve para testar a capacidade férrea desta democracia que preocupa a senhora Dodge.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : Conhecer a Amazônia", "content": " \nDias depois de terem estado na Embaixada da Noruega em Brasília, governadores da Amazônia foram a Nova Iorque participar da Conferência do Clima na ONU. A mesma ONU que em 1948 sugeria a internacionalização da Amazônia, criando o Instituto Internacional da Hilea Amazônica. A cobiça cresceu e em 1989 o então vice-presidente dos Estados Unidos, Al Gore, dizia que a Amazônia não é dos brasileiros, “é de todos nós”. E o presidente da França, François Mitterrand, afirmava que o Brasil precisa aceitar uma soberania relativa sobre a Amazônia. Macron atualizou, chamando a Amazônia de “nossa casa”. Agora na ONU, Macron provocou o presidente do Brasil: “Estamos discutindo tudo isso sem o Brasil presente”. Eu acrescentaria que ausente também na ONU o personagem decisivo no clima da Terra: o sol. Estavam presentes, no entanto, os governadores do Acre, Mato Grosso, Amazonas e Amapá – Waldez Goes, do DEM, chegou a tirar foto com Macron e Randolphe Alexandre, espécie de governador da colônia vizinha, a Guiana Francesa. Ficou no ar um cheirinho de subserviência colonial – o mesmo que rescendeu na embaixada da Noruega – sobrando a imagem do pires na mão pelo dinheiro estrangeiro para o Fundo Amazônico. Na semana passada, na tribuna do Senado, o jornalista e senador Plínio Valério, representante do Amazonas, fez graves denúncias para justificar seu pedido de CPI sobre a Amazônia. Mostrou em escrituras que a ONG “Opção Verde”, associada a holandeses, comprou um total de 105 mil hectares em Coari, que tem petróleo e gás. O senador esteve na área do rio Juma e lembra que o governo federal passado pretendia implantar um assentamento de 250 famílias em área verde. No Alto Rio Negro – conta o senador, natural de lá – o Instituto Sócio-Ambiental domina uma região em que brasileiro não entra. O senador Plínio Valério confirma informações que me passaram nesse domingo comandantes de voos comerciais; os aviões que vão para São Gabriel da Cachoeira, na Cabeça do Cachorro, têm a quase totalidade das poltronas ocupadas por canadenses. Alegam que vão fazer filantropia por lá, contou o Senador na tribuna. Lembra que o que lá existe é nióbio, ouro, diamante, tântalo. Na BR-174, perto de Manaus, ele recebeu amostras de cassiterita, ametista, cristal rosa. Da tribuna, ele foi enfático: “o brasileiro precisa entender o que é a Amazônia. Não é a de Gisele Bundchen nem de Leonardo di Caprio, nem de Caetano Veloso ou Chico Buarque, dos artistas que falam em protegê-la; não é a Amazônia da Noruega, da Alemanha e da França.” Transcrevo as palavras dele porque as endosso e porque só defendemos realmente aquilo que conhecemos de verdade.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : Supremo na Berlinda", "content": " \nUm jornalista sério e equilibrado tuitou nesse fim de semana adjetivos sobre o Supremo tão agressivos que eu não seria capaz de reproduzir aqui. Na segunda-feira, ouvi o mesmo do dentista, do garçom, da balconista e do policial. Eu nunca percebera antes tanta raiva e tanta descrença contra a nossa corte suprema. A Constituição segue Montesquieu e, já no segundo artigo, diz que os poderes são “independentes e harmônicos entre si”. É óbvio que os três poderes têm que estar em primeiro lugar harmônicos com as aspirações do povo, pois o primeiro artigo da Constituição estabelece que “todo o poder emana do povo”. Assim, o Poder Judiciário, embora não seja escolhido pelo voto popular, igualmente emana do povo, com escolhidos pelos representantes eleitos. Não deveria o Supremo, portanto, que estar em harmonia com as aspirações do povo, como a de combater a corrupção, punindo os corruptos? Claro, o Supremo não pode ser um tribunal de exceção, tampouco pode ficar sob a tutela de emoções expressas nas ruas ou nas redes sociais. Mas não pode ficar numa torre de marfim, acima e distante da sociedade em que jurisdiciona Justiça em última instância. Entre Robespierre e Salomão, melhor pender para a sabedoria salomônica, ainda que o jacobino fosse de “Liberdade, Igualdade, Fraternidade”. Nesta semana, o Supremo terá que ser salomônico na decisão sobre um habeascorpus em que o réu não foi ouvido de novo após o depoimento de colaborador premiado que o acusa. Sem regra escrita sobre isso no Código de Processo Penal nem na Lei da Colaboração Premiada o sensato é que valha após a manifestação do Supremo; não antes. Diz-se que se retroagir em benefício dos réus prejudicaria 32 sentenças da Lavajato, com 143 condenados. Seria um tiro de bala de prata na grande operação contra a corrupção. A conferir. Ainda atingindo o Poder Judiciário, parece não haver harmonia dentro dele próprio. O mais ativo dos acusadores, como chefe da Procuradoria-Geral, Rodrigo Janot, revelou que estava disposto a matar o Ministro Gilmar Mendes dentro do Supremo, e suicidar-se em seguida. E que usava bebidas alcoólicas no seu gabinete para aliviar as tensões. Mesmo sem crime cometido, o Supremo reagiu como histórias de ficção: cassou-lhe o porte de arma, aprendeu-lhe a pistola, retirou de seu escritório e apartamento computadores e celulares, criando a figura de crime de pensamento, que até agora só existia na lista de pecados religiosos. E é bom constatar que tudo isso é porque o Supremo virou tribunal penal de primeira instância para uma multidão de privilegiados pela Constituição de 1988. Quando foi promulgada, o então Presidente da República, José Sarney, declarou: “Com esta Constituição, o país fica ingovernável”.\n "},
{"author": "Alexandre Garcia", "title": "O que esperar de nós?", "content": " \nEstá acontecendo tudo ao contrário do que prediziam os arautos do caos. Segundo eles, abandonaríamos a democracia, a voz das minorias, seriam perseguidos os negros, os homossexuais, os opositores. Por ironia, essas cassandras foram justamente os agentes do caos do desemprego, da corrupção, dos desvios, da decadência moral, das cotas racistas, da desigualdade por preferências sexuais, dos direitos dos bandidos, da entrega do poder a uma ideologia totalitária e internacional. E a realidade está provando que era apenas mentira, propaganda enganosa, auto-ajuda para conviver com a derrota nas urnas, mecanismo freudiano de compensação para a culpa de ter sido parte da demolição de valores nacionais. Fazia tempo que um presidente não abria mão dos poderes que lhe foram conferidos pelas urnas. Em troca de votos no Congresso, entregavam partes do Executivo a partidos bem acomodados no Legislativo. Entregavam estatais, bancos públicos e ministérios a partidos políticos, para que enchessem as burras e os bolsos. Encolhia-se o chefe do Executivo ante a barganha da cessão de cargos por votos no painel eletrônico dos plenários. Agora impõe-se a divisão democrática de poderes. O presidente não se mete no Legislativo – e não permite que o Legislativo e os partidos que operam na Câmara e no Senado, se metam na Petrobras, nos Correios, na Caixa Econômica, no BNDES, no Banco do Brasil, nos ministérios, nas autarquias. O segundo artigo da Constituição, que trata dos poderes “independentes e harmônicos” é posto em prática. Democracia na prática, não apenas no discurso da demagogia. E não encolhe os poderes que lhe atribuíram quase 58 milhões de eleitores. Diante das corporações públicas sob seu comando legal, exercita o comando, da base à ponta. Todos os gestos presidenciais são avisos aos que pretendem testar a autoridade. Com o tempo chegará a ordem, impondo-se à bagunça de casa-de-mãe-joana que vigorava. E com a ordem, por consequência, virá o progresso. Passou o tempo da mentira, das promessas vãs. Aos pedintes por modificações, a resposta de boa-vontade chega com ressalva, quando dependa do Legislativo. A verdade vos libertará. O fim dos favores com dinheiro público conteve invasões de terras e manifestações de arruaceiros. O fim do aparelhamento já resulta em recordes de produção de petróleo e gás; já resulta em superávit em fundos de previdência que se reerguem do domínio ideológico. O fim da cessão onerosa de ministérios resulta em gratas surpresas com ministros ativos e produtivos. Vamos ficando iguais, sem diferenças pela cor da pele, ideologia, preferência sexual, partido político. Não será trabalho para apenas um ano, desenterrar um país atolado por décadas de uso indevido do estado, mas não é época, certamente, de esperar pelo governo. É tempo de perguntar o que o Brasil pode esperar de cada um de nós.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Apoiadores do crime", "content": " \nComo todos sabemos, o ministro da Justiça, ex-juiz Sérgio Moro, enviou ao Congresso uma série de propostas de mudanças na lei, para combater principalmente os crimes de corrupção e os atentados graves contra a vida. A esse conjunto, chamou-se Pacote Anticrime. É resultado dos compromissos firmados em campanha e aprovados por quase 58 milhões de eleitores. O Pacote muda a estrutura vigente de impunidade favorecedora do crime, que foi se ampliando na gestão de alguns ministros da Justiça, nos governos FHC, Lula e Dilma, sob o pretexto de direitos humanos. Na verdade, o resultado foi a ampliação da proteção a corruptos, traficantes, assaltantes e homicidas. A maioria dos brasileiros saudou a iniciativa do governo, pois não aguenta a escravidão pelo medo, pela insegurança. Não aguenta ficar atrás das grades para se proteger dos que deveriam estar atrás das grades; não aguenta pagar impostos e não ter bons serviços públicos, porque a corrupção levou o que era para o hospital, para a escola, para a segurança. Agora, a maioria encheu-se de esperança, imaginando que o Congresso avalizaria imediatamente medidas que, endurecendo contra os criminosos de todos os níveis e idades, tiraria de circulação os bandidos e desestimularia os mal-intencionados. A surpresa é que a reação em favor dos bandidos veio logo, e de representantes do povo. Criaram uma Comissão Especial, que tratou de enfraquecer a proposta, enquanto de fora, vieram os eternos defensores dos direitos dos que agridem os direitos de outros humanos. A Comissão Arns de Direitos Humanos, por exemplo, acaba de divulgar uma nota em que afirma que o Pacote “ao contrário de proteger a vida, estimula a sua destruição” – está falando da vida de bandidos armados. E, em outro trecho: “é uma ilusão entender-se que leis mais punitivas, repressão policial de maior intensidade e prisões indiscriminadas são modos de meio de se combater o crime. O crime se combate com o combate às suas causas e não agindo nos seus efeitos”. Ora, vamos experimentar a sugestão: tire-se a polícia, amoleça-se ainda mais as leis, não se prenda e ponham-se psicólogos e psicanalistas para agir nas causas de caráter, e veja o que dá. Dá exatamente o que resultou de leis lenientes, impunidade, constrangimento ao policial, direitos humanos de bandidos. O resultado, todos conhecemos, com a ousadia de corruptos, traficantes e assaltantes. Pior que tudo é a torcida de muitos em favor do crime. Essa torcida faz supor que quem defende corrupto está se defendendo; quem defende traficante, está defendendo seu abastecedor. E há um terceiro torcedor contra o Pacote Anticrime; aquele que quer que o governo frustre a maioria, não conseguindo mudar a doce vida dos criminosos. Mas a maioria quer a paz da lei.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : O Pomo da Discórdia", "content": " \nO PSL, partido do presidente Bolsonaro, está dividido. Metade com o presidente da República e metade com o presidente – e dono – do partido, deputado Luciano Bivar. A deputada Joyce Hasselmann foi destituída da liderança do governo no Congresso porque apoia a permanência do líder do PSL na Câmara, Delegado Waldir, e briga com o deputado Eduardo Bolsonaro, que a metade bolsonarista do partido quer na liderança. A briga desses dois, reconheçamos, segue fielmente a transparência que a Constituição exige para o serviço público. Como novo líder do governo no Congresso foi escolhido o senador Eduardo Campos, do MDB; mais discreto, menos barulhento e com a experiência de já ter ocupado a estratégica 1ª Secretaria da Câmara. O líder do governo no Senado também é do MDB. Como se nota, o governo não está ligado apenas ao PSL. A origem do racha está na facilidade de se multiplicarem partidos políticos, hoje mais de 30. Com 101 eleitores se pode fundar um partido. Com menos de 500 mil assinaturas em nove Estados é possível obter registro na Justiça Eleitoral, disputar eleições, ter horário grátis no rádio e na TV e… sacar alto no Fundo Partidário, que faz brilhar os olhos dos donos de partido. Legendas de aluguel, apenas rótulos, marcas de fantasia, sem outra doutrina que o fisiologismo, escolhendo artistas, jogadores de futebol, celebridades, para atrair votos e… mais Fundo Partidário. Bolsonaro precisava de legenda e o PSL o acolheu. Tinha dois deputados. Depois da eleição de Bolsonaro, ganhou 54 e virou segunda bancada na Câmara Federal. Vai ter R$ 400 milhões de Fundo Partidário no ano que vem. Bolsonaro foi a mina de ouro que o PSL descobriu e essa cifra se tornou o pomo da discórdia. Bolsonaro em campanha falou em mudanças, inclusive nos partidos políticos – transparência, ideias e ideais, altruísmo a serviço do país, investimento do Fundo Partidário para construir base sólida municipal no próximo ano, quando serão eleitos 5.565 prefeitos. O PSL confiou que a tradição de não cumprir promessa de campanha prevaleceria. Bolsonaro não aceitou ser seu partido apenas com o mais do mesmo e denunciou o fisiologismo interno. Frustrou-se com o sonho de que este partido iria servir de modelo para uma reforma política de atitudes e costumes. Metade permaneceu com a fisiologia antiga; a outra metade quer a modernidade da transformação, na busca de um país sério. Os R$ 400 milhões são o tesouro que herdaram de Bolsonaro e que desperta o imediatismo. Mas em três anos acabarão seus mandatos e não terão a locomotiva que os rebocou. O pior dessa história é que esse monte de dinheiro vem dos impostos de todos; antes vinha de empreiteiras e outras grandes empresas, como um certo frigorífico, nem mercado de compra e venda de medidas provisórias, projetos, propinas, doações de campanha. O PSL é apenas um entre tantos partidos que não têm interesse em mudar essa vida fisiológica. Pergunte a dirigentes partidários quais são os princípios e doutrina. A resposta vai ser sempre a mesma: Justiça Social – se assim fosse, já teriam acabado as desigualdades no Brasil. Nas investigações, a Lava Jato encontrou o mais abjeto fisiologismo em dirigentes e líderes de 14 dos principais partidos, o que confirma a triste situação que o eleitor de outubro tenta mudar.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : Entre o Samba e o Tango", "content": " \nA Argentina que elegeu novo presidente pode ser um país distante para a maioria dos brasileiros, mas não para gaúchos, como eu. Na minha geração, o “TicoTico” não chegava à minha cidade, mas o “Billiken” vinha de trem. Ainda criança, eu me deliciava com as aventuras de Ocalito y Tumbita, e da Família Conejín. Ficava mais fácil ouvir a Rádio El Mundo, porque a Rádio Nacional chegava mal. Passei a infância lendo e ouvindo em espanhol as notícias sobre Perón. O “Tico-Tico” já desapareceu, mas o Billiken e a Argentina continuam vivos e atuantes. Cobri, pelo Jornal do Brasil, a morte de Perón e os anos de governo de sua viúva e vice-presidente, Isabelita – e chegaram a me confundir com o noivo “de la Señora”. Meus novos quadrinhos eram de Mafalda, do genial Quino, e do “Inodoro Pereyra, el renegau”. Todo gaúcho é também um gaucho, o pampa nos une. Toda essa introdução foi necessária para mostrar que mesmo convivendo bem com a Argentina, é difícil entender os argentinos, porque tampouco eles se entendem. A maior revolução argentina foi no meio do século 19, sob o governo de Sarmiento. Foi um salto no ensino e uma transformação. Não é por nada que eles ganharam cinco prêmios Nobel. Temos nenhum. Essa é a causa do milagre que é a grandeza do país, a despeito pequenez de muitos de seus políticos. O caudilho general Perón separou os argentinos em peronistas e não-peronistas. Outro general, Galtieri, ainda conseguiu uni-los na invasão das ilhas Malvinas, mas foi um fiasco. Aqui no Brasil, os jornais dizem que a esquerda voltou ao poder. O peronismo não é esquerda nem direita; é populismo. Peron e Vargas são ideologicamente parecidos. Nacionalistas e populistas, com ações que podem ser rotuladas ora de direita, ora de esquerda, mas são apenas marcas de fantasia. O que aconteceu é que Cristina Kirchner, a vice, agora ganhou a imunidade do Senado tal como aqui o Supremo busca imunidade para quem tem dinheiro para continuar apelando depois de confirmada a condenação. Brasil e Argentina foram rivais por quatro séculos. Depois de Sarney e Alfonsín abrirem as respectivas centrais nucleares, foi embora a desconfiança. Bolsonaro palpitou na campanha argentina apoiando Macri e criticando Fernández. O argentino se meteu em assuntos internos do Brasil apoiando o Lula Livre ao visitar Lula. Agora o brasileiro se recusa a cumprimentar o vitorioso porque o argentino afirmou que a prisão de Lula é injusta, intrometendo-se no Judiciário brasileiro. Durante a guerra, que cobri, perguntei ao presidente Figueiredo porque estava ajudando com peças à Força Aérea Argentina contra a Inglaterra. Ele me respondeu que a Argentina jamais deixaria de ser nossa vizinha e que a ilha inglesa está a 10 mil quilômetros. É um determinismo geográfico; estamos destinados a nos relacionar com o vizinho. Também é um determinismo econômico; estamos próximos demais para não negociarmos uns com os outros. A gente precisa entender o tango e suas tragédias, para entender os argentinos. E eles entender o espírito lúdico do samba, para nos aceitarem. É mais prático acertar.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : Fazendo a Louvação", "content": " \nNesses dias, me volta à memória um sucesso de Gilberto Gil, cantado por Ellis Regina e Jair Rodrigues, Louvação: “Vou fazer a louvação/ do que deve ser louvado…/ louvando o que bem merece/ deixo o que é ruim de lado”. É sábio deixar o ruim de lado, porque de tanto ele ser falado, parece estar sendo chamado. Tem gente aí que só fala no que é ruim, exercitando o nosso masoquismo, o desejo de sofrer, talvez para pagar os pecados e se penitenciar para merecer o céu, ou é porque tem mesmo na cultura esse luto, essa tristeza, essa melancolia, que os gritos de carnaval e futebol não conseguem disfarçar. Antídoto para isso é olhar o lado bom dos fatos. Vejam isso, por exemplo: o ex-presidente da Câmara, Eduardo Cunha, se já estivesse condenado, inclusive em tribunal de recurso, segunda instância, já estaria solto. Paradoxalmente ele fica preso porque ainda não foi condenado. O Tribunal Regional Federal em Recife, cancelou sua prisão preventiva, por 2 a 1, aceitando o argumento da defesa de que ele já não tinha poder para alterar provas e estava há muito preso, no caso da Arena de Dunas, construída, como outros estádios, para a corrupção – perdão – para a Copa do Mundo. Ele permanece preso, no entanto, porque há mais duas prisões preventivas, para evitar que possa alterar provas e constranger testemunhas, em casos que envolvem Petrobras, Caixa Econômica, Odebrecht e OAS – como de costume. O caso confirma que a Constituição não impede prisão de criminoso – esteja ou não condenado – apenas diz o óbvio, que enquanto não transitar em julgado, o condenado não pode ser inscrito no livro dos culpados. Foi isso que o Supremo ratificou em 2016, por duas vezes. Naquela época, o Ministro Gilmar Mendes chegou a afirmar que exigir o trânsito em julgado formal para prender, transformaria o Judiciário num sistema de impunidade. Três anos depois, mudou o voto. Em 2016, não estavam presos, por exemplo, o tucano Eduardo Azeredo, ex-presidente do PSDB e ex-governador de Minas, nem o ex-presidente Lula. Será que foi essa circunstância que mudou o voto do Supremo? É triste constatar que cidadãos comuns e suas empresas, não têm outras instâncias para pagar suas contas, seus impostos, seus deveres trabalhistas; não se lhes dá outra instância quando são assaltados ou seus impostos são levados pelos corruptos. Os corruptos e outros assaltantes, esses sim, merecem a presunção da inocência, até que chegue o juízo final. Fala-se tanto em justiça social; seria isso justiça social? Como “todo poder emana do povo”, os representantes eleitos em outubro são responsáveis pelas respostas. Leis lenientes, que não desestimulam o crime, estarão vigentes até que os legisladores as mudem. Não parece, entretanto, que estejam dispostos a isso. Basta observar o quanto tentam desvirtuar o pacote anticrime enviado ao Congresso pelo ministro Sérgio Moro.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Ganhar e Perder", "content": " \nA decisão do Supremo e a soltura de Lula atualizaram uma filosofada da então presidente Dilma: “Não acho que quem ganhar ou quem perder, nem quem ganhar nem perder, vai ganhar ou perder. Vai todo mundo perder.” Pois nesses últimos dias perdemos todos, inclusive os que foram soltos. Perderam os soltos, porque ganharam a liberdade, mas não são livres. Não serão livres para andar na rua, numa praça, num aeroporto, sentar na cadeira de um engraxate, como fiz hoje. Perderam os que vinham torcendo pelo fim da cultura da impunidade, e o Supremo deu um choque de presunção de inocência para corruptos duas vezes condenados. Talvez só Bolsonaro tenha saído ganhando, porque a partir de agora não se sustenta a opositora tese do autoritarismo e da intolerância. Nesse episódio, o presidente realizou o sonho de Montesquieu, respeitando a decisão de outro poder, inclusive quando a soltura foi disciplinadamente obedecida num prédio do Poder Executivo, sob a chefia do Presidente da República, e cumprida pela custódia da Polícia Federal, também sob o comando do Presidente. A decisão do Supremo e a soltura de Lula fluíram no Poder Executivo com respeito institucional. A prática da tolerância derrubou a versão de intolerância. Pelo outro lado, na linguagem do condenado recém solto, o que se viu foram agressões às instituições e aos agentes públicos da lei, justo por quem havia sido bafejado por decisão jurídica com fumaça de casuísmo. Não sejamos injustos em reclamar do Supremo. O Poder Legislativo, que fez a Constituição de 1988 com 90 direitos e sete deveres, tratou de proteger os infratores e não as vítimas. Deu direitos e garantias e ainda proibiu que se mexa nelas, mesmo reconhecendo que todo poder emana do povo. Em 2016, o Supremo estabeleceu que depois do segundo julgamento já não se examinam provas nem fatos, mas só embargos, com a culpabilidade já decidida, levando, portanto, o condenado a começar a cumprir o castigo exemplar. Naquele ano, em que o Supremo, em duas votações, reconheceu isso, já ficava claro que a Constituição estava nebulosa naquele ponto. Mas as propostas legislativas para emendar esclarecendo, ficaram paradas. Agora querem correr, mas nada conseguirão sem derrubar o artigo 60, da cláusula pétrea, para só depois derrubar a outra jabuticaba, a do “trânsito em julgado”. Mas haverá, nos plenários, 60% de justos para aprovar a mudança? Quando viveremos nesse vale das trevas até que chegue o juízo final? O de Maluf demorou um quarto de século, entre o crime e o castigo. Enquanto o bandido tiver o dinheiro que conseguiu com a corrupção ou os roubos e assaltos, para pagar caros advogados, os recursos se sucederão até que paralelas se encontrem. Definido o culpado na segunda instância, ficará pendente o essencial: quando irá o culpado para a cadeia? Nos outros países do mundo, ninguém fica solto depois de confirmada a sentença. Aqui, vergonha nossa, enquanto houver dinheiro para advogados, haverá impunidade para condenados. Mas se em democracia todo poder emana do povo, os que exercem o poder de legislar em nome do povo, precisam anular as leis da impunidade, em respeito à maioria dos eleitores e por dever com seus filhos, netos e bisnetos que merecem ganhar um país com vergonha. Ou os brasileiros já nascerão perdendo.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Sinal dos Tempos", "content": " \nComeçou dezembro. Começou o fim de ano. E vai terminando o primeiro ano do novo governo. O que fica? Taxa-básica de juros a mais baixa da história da Selic. Inflação abaixo da meta. Contas externas equilibradas. Recuperação da maior recessão da história. Ainda endividamento público altíssimo, por causa de um estado gordíssimo. Reforma da Previdência feita, mas reformas tributária e administrativa ainda por fazer. Pacote anticrime e prisão em segunda instância ainda por fazer, deixando a impunidade como presente de Natal para assaltantes, corruptos e bandidos em geral. As iniciativas do presidente, promessas de campanha, ainda esbarram na lentidão do Legislativo, preso a uma cultura que demora a se atualizar. Mas a cultura de um novo Brasil já derrubou os homicídios pelo empoderamento das leis e da polícia; ninguém mais meteu a mão na Petrobrás, ou dos fundos dos Correios, ou no Banco do Brasil e na Caixa Econômica. Não precisa de aval do líder do PT para fechar negócio com a Petrobras. O BNDES voltou a ser banco nacional e não internacional para financiamento de ditaduras amigas. Estradas intermináveis por aditamentos “contratuais” agora são concluídas pelos batalhões de engenharia do Exército e atoladouros foram convertidos de asfalto bem-construído. A divisão de poderes, característica da democracia, retornou ao sonho de Montesquieu: o Executivo não se mete no Judiciário nem no Legislativo e os respeita. Mas quem manda em ministério é o chefe do Executivo e não os chefes de partidos políticos. A política externa se move pelo pragmatismo, entre Estados Unidos e China, entre árabes e israelenses, entre Mercosul e União Europeia. O interesse é o do Brasil, não de ideologia velha e fracassada, como a que inventava o Mais Médicos para financiar a ditadura sessentona. Embaixadas deixam de ser diretórios partidários, como a que abrigou Zelaya em Honduras. Não se compram jornais, como quando estourou o mensalão e se pretendia alugar a omissão ao custo de um punhado de publicidade com os impostos de todos. Não se conseguiu ainda deixar escolas sem partido, universidades federais sem a velha ideologia falida – esse será um resgate demorado, num deserto de ideias, inçado por raízes de maus frutos. Governo conservador nos costumes e liberal na economia. Fórmula de fortalecimento moral de um país que aspira a ordem que leva ao progresso. De outro, a liberdade econômica, que gera pesquisa, trabalho, tecnologia, produtividade e distribuição da renda pela mão invisível do mercado. Também foi um ano de choro e ranger de dentes dos derrotados, que vivem de disse-me-disse, como candinhas lavadeiras. A militância agarra-se a novas matrizes, inventadas pela orfandade da esquerda americana, depois do fim da mãe Kremlin. Seus porta-vozes agitam bandeiras exóticas que empalidecem, divorciadas dos brasileiros que já não aguentam tanto engodo. Tudo isso pode ser sinal do fim de décadas de desmonte de valores nacionais, familiares e pessoais. E prenúncio da alvorada de novos tempos.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : A Torcida do Brasil", "content": " \nMuitos de meus amigos atravessaram meio mundo para ver o Flamengo jogar em Doha, no Oriente Médio. E torceram muito. E na semana passada, a polícia prendeu meia dúzia de torcedores, entre os que vandalizaram o Mineirão no dia do rebaixamento do Cruzeiro. Brasileiros que canalizam sua energia para o futebol, assim como milhões de outros torcedores que vivem em função de seus times favoritos. Que vibram, que sofrem, que conduzem suas relações na base de dar palpites, fazer sugestões, dar ideias, para que seu time seja o vencedor, o campeão, o triunfante. Lembro de quando a Seleção se tornou tricampeã do mundo, na Copa do México, em 1970. Os vitoriosos foram recebidos no Palácio do Planalto pelo Presidente de República. E a vitória no futebol se tornou uma vitória do Brasil literal, o Brasil não um time de futebol, mas um time de “oitenta milhões em ação”, porque o entusiasmo do futebol foi canalizado para o país. E esse entusiasmo gerou o otimismo que decidiu investimentos e criou empregos. E logo o país cresceu em ritmo chinês, e isso passou a ser chamado “milagre econômico” – um crescimento médio de 11,2 ao ano, durante três anos. Pleno emprego e plena produção. Fico pensando se, sem prejuízo das emoções por nosso time, dirigirmos o entusiasmo para o time Brasil, formado por 210 milhões de torcedores. Se nosso otimismo exigir gols contra o adversário da corrupção, do assalto, do homicídio, das drogas, do engodo, da mentira e da impunidade. E passemos a exigir de todos nós que conquistemos vitórias no investimento, no emprego, no fortalecimento das leis anticrime, no fim da burocracia, contra o excesso de carga fiscal, com o fim de um time pesado e lento, que é o estado brasileiro. E exigir que no campo, o juiz do jogo seja justo e puna as faltas, principalmente as mais graves. Nosso cuidado de torcida evitaria as bolas-fora e exigiria cartão vermelho para os jogadores que, em nosso nome, estivessem se aproveitando para prejudicar o time em causa própria. Não é utopia. Eu já vi isso nos anos 70. Agora já tempos uma base mais sólida para o reerguimento de anos de falta de ética e de administração que nos levou à maior recessão da História, de tal forma que ainda restam 12 milhões de desempregados. Se demonstramos entusiasmo com um time de futebol, que de retorno pode dar-nos, no máximo, alegrias, então podemos torcer pelo Brasil – time de que somos sócios perpétuos – com resultados que vão além de alegrias clubísticas. Podemos provocar bem-estar, emprego, mais riqueza, melhores salários, mais e melhor ensino, mais segurança e, sobretudo, um 2020 melhor. Feliz Ano-Novo!\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : O Nome do Milagre", "content": " \nNesta quarta, faço palestra na sede da Empraba. Em tempos em que eu era repórter de Economia no Jornal do Brasil, Ernesto Geisel estava deixando a presidência da Petrobras, por ter sido eleito Presidente da República, ao derrotar o Doutor Ulysses Guimarães no Colégio Eleitoral. A primeira visita que ele fez a uma entidade da administração direta foi à Embrapa. E foi buscar um jovem técnico mineiro, Alysson Paulinelli, para fazê-lo Ministro da Agricultura. Dali em diante, eles começaram a transformar a pequena e incipiente empresa na gigante mundial em pesquisa agropecuária. Hoje, até americano famoso do Departamento de Agricultura dos Estados Unidos vem ao Brasil para aprender como foi feito o milagre de produzir quase 250 milhões de toneladas de grãos por ano. Nessa mágica, de 1980 a hoje, a produção de arroz aumentou 43%, mas a área plantada caiu 70%! Os agricultores brasileiros produzem hoje 582% a mais de algodão; 274% mais feijão; 257% mais trigo por hectare do que em 1980. Por causa da mecanização do campo, dos fertilizantes, defensivos agrícolas e espécies selecionadas, produzimos mais em menos espaço. Estamos nos tornando campeões mundiais da soja, ocupando apenas 4% do território nacional. O mesmo acontece no campeonato de exportação, com o açúcar, os sucos, a carne. A valorização da carne vai tornar possível o investimento em criação intensiva, confinada – antes impossível pelos custos. E vai melhorar ainda mais a qualidade do produto, ocupando menos área. Quando, bem jovem, eu trabalhava na Carteira Agrícola do Banco do Brasil, nossa principal clientela, em região gaúcha de minifúndio, eram os “pequenos produtores”. Hoje, pequenos proprietários já não são necessariamente pequenos produtores, porque a tecnologia e o confinamento podem torná-los médios e grandes produtores, não importa a área de suas propriedades. A terra brasileira já alimenta um bilhão de pessoas no mundo. E algum produto brasileiro está presente em um em cada quatro pratos de comida no planeta. Na verdade, não há milagre. Há o poder da vontade, da imaginação, a crença no país, o sacrifício e a coragem de vencer o medo e as facilidades da vida. O campo, hoje, está mais moderno que a cidade. E a pesquisa permitiu esse crescimento sem abrir mão do fato de que o Brasil é o país que mais preserva suas terras nativas. Só falta desenhar isso para aqueles que fazem o papel de agentes de nossos concorrentes mundiais em produção agropecuária. São massa de manobra, embora gostem de acusar outros de entreguistas. O campo está sustentando nossas mesas e nossas contas externas. E o nome desse milagre é suor.\n "},
{"author": "Alexandre Garcia", "title": "Trezentos picaretas", "content": " \n“Há no Congresso uma minoria que se preocupa e trabalha pelo país, mas há uma maioria de uns 300 picaretas que defendem apenas seus próprios interesses.”  A constatação é de 1993, do presidente do PT, Luiz Inácio Lula da Silva, depois de ter sido, por quatro anos, deputado-constituinte. Dois anos depois, a constatação virava música dos Paralamas do Sucesso: “Luiz Inácio avisou, Luiz Inácio avisou/São trezentos picaretas com anel de doutor”. O tempo passou, a prática continuou, e em fevereiro de 2015 foi o Ministro da Educação de Dilma, Cid Gomes, que avisou: “Tem lá uns 400, 300 deputados que quanto pior, melhor pra eles, que querem que o governo esteja frágil, porque é a forma deles achacarem mais, tomarem mais, tirarem mais dele e aprovarem suas emendas impositivas.”\nSemana passada foi a vez de um ministro de Bolsonaro, General Augusto Heleno, dar o aviso. Não o fez em público, mas numa queixa privada, para o Ministro Paulo Guedes, captada por um microfone indiscreto: “Não podemos aceitar esses caras chantageando a gente o tempo todo. F…-se.” Mais tarde, em nota, o Ministro da Segurança Institucional acrescentou: “Isso prejudica o Executivo e contraria os preceitos de um regime presidencialista. Se desejam o parlamentarismo, mudem a Constituição.”\nA Constituição de 1988 é a origem disso. Logo que foi promulgada, entrevistei o Presidente José Sarney na TV e ele disse: “Esta Constituição torna o país ingovernável”. Em 2014, com 28 anos de observação, Sarney, que viveu a maior parte da carreira política no parlamento, acrescentou: “A compulsão de expandir poderes, torna o país ingovernável. O parlamento desmoralizou-se, instituiu práticas condenáveis.” Eu cobri a Constituinte e sei como aconteceu.\nEstavam fazendo uma constituição parlamentar e o presidente Sarney se mobilizou contra. De consolo, fizeram uma emenda presidencial, dando ao presidente a Medida Provisória. E criaram uma constituição Frankenstein, na qual o presidente, que é responsável pelo governo, não tem os poderes para governar; quem tem esses poderes é o Congresso, que não tem a responsabilidade de governar.\nO resultado é que para governar, os presidentes se entregaram aos partidos, cedendo ministérios e estatais, o que gerou a maior corrupção institucionalizada. Chamou-se isso de “Presidencialismo de Coalisão” – um eufemismo para esse Frankenstein.\nO atual governo interrompeu o acesso do monstro e afetou as “práticas condenáveis” e “os próprios interesses”, aplicando a separação de poderes, prevista na Constituição.  A situação foi agravada com as emendas impositivas – dê o dinheiro aos deputados ainda que falte para quem tem o ônus de cobrar os impostos e governar. E agora articulam a derrubada de um veto do presidente, para usar mais 30 bilhões, em ano de eleição municipal.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Vacina para 2020", "content": " \nÀ saída do Mosteiro, no domingo, um conhecido refez uma afirmação disfarçada em pergunta, que eu não havia respondido em janeiro: “Você não acha que só o que falta é melhor comunicação do governo?”. Agora, já com um ano de observação diária, eu respondi. “Você não acha que suas fontes habituais de informação é que não estão noticiando as coisas do governo?”. Cito como exemplo o que descobri só ontem, por causa de um vídeo que me foi mandando pelo whatsapp: está pronta a maior ponte ferroviária da América Latina, de quase 3 quilômetros de extensão, atravessando o Rio São Francisco, para a ferrovia leste-oeste, que vai ligar a norte-sul com o porto baiano de Ilhéus. Se antes éramos destinatários de “o que é ruim, a gente esconde; o que é bom a gente mostra”(Ministro da Fazenda em 1994), neste ano parece que fomos vítimas de um “o que é bom a gente esconde; o que é ruim a gente mostra – e se não houver ruim a gente inventa”.\nNão dá para generalizar; é importante a fiscalização, a exposição das contradições, a crítica – tudo com base em fatos. Não factoides, palavra criada pelo então Prefeito Cesar Maia, pai de Rodrigo. Factoides são parecidos com fatos, mas são fatos deformados. É o mesmo que manchetar “Juiz de garantia abre crise entre Moro e Bolsonaro”, quando se sabe que ambos estão contra o tal juiz, e sabem que não vai funcionar, pelo menos nos próximos anos, mas vetar seria criar mais um caso com o Congresso. Moro e Bolsonaro sabem que é bom estar de bem com a maioria legislativa, para continuar aprovando medidas anticrime.\nFica fácil carregar crises sobre o governo, mesmo sem precisar alterar os fatos. Basta escolher analistas, especialistas, políticos, que se sabe o que vão argumentar. E basta procurar manifestações nas redes sociais do Vereador Carlos, ou entrevistas do deputado Eduardo, ou usos de câmara de vereadores de Flavio, para criar  interpretações catastróficas, como aquela no AI-5 no canal de Leda Nagle. Quem quer que tenha visto e ouvido a declaração, percebe perfeitamente que não houve pregação de volta do Ato Institucional. Mas, enfim, o Doutor Freud explica. Quem sofreu derrota fragorosa em outubro de 2018 e padece do fracasso do regime criado pela revolução de outubro de 1917, precisa disso como mecanismo de compensação.\nO otimismo voltou à economia e é o fator que impulsiona o investimento e o emprego. A propósito, até o desemprego serviu para estimular o brasileiro empreendedor, sem carteira assinada, com iniciativa própria, fornecedor de empresas, sem horário, dono do próprio nariz e de seu próprio faturamento. Fico pensando o quanto devem estar sofrendo os que apostam contra o giro da riqueza, que distribui bem-estar.\nEm geral são os mesmo sabichões, especialistas, que garantiam que o atual presidente não teria a menor chance nas eleições. Imaginem quando todas as escolas deixarem de lado a velha ideologia fracassada e se empenharem no Português, na Matemática, nas Ciências – e não fizermos mais vexame no PISA. Imaginem que tipo de ideologia pode apostar contra valores da família e a favor da corrupção? Pense nisso, olhando para trás para entrar mais imunizado neste 2020.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Terremoto no Irã", "content": " \nNo fim-de-semana, a terra tremeu no nordeste do Irã, na magnitude 5,8 da escala Richter. Mas a morte de Qassim Suleimani foi um sismo em grau máximo da escala. O Chefe da Guarda Revolucionária da teocracia iraniana era também planejador estratégico e tático para controle do poder no Líbano, Síria, Iraque, Afeganistão e Iêmen, para cercar Israel e enfraquecer outros aliados dos Estados Unidos, como a Arábia Saudita.\nO Hezbollah no Líbano se tornou um estado dentro do estado. Os Xiitas na Síria, os Houthis no Iêmen, o Hamas, o movimento Jihad Islâmico, eram instrumentos para Suleimani, que usava árabes e afegãos para não constranger as forças regulares do Irã em missões alheias à defesa de seu país.\nParecia um herdeiro de Xerxes, filho de Dario e neto de Ciro, a dinastia que fez da Pérsia, hoje Irã, a grande potência que dominou o oriente médio da antiguidade, até que o macedônio Alexandre, o Grande, destroçasse o império. Não parece sonho imaginar que o objetivo de Suleimani fosse o reerguimento do Império Persa. Sua presença ia das praias do Mediterrâneo ao Golfo Pérsico. Estava dentro do Iraque quando foi atingido, depois que os americanos, por falta de decisão, adiaram o momento de “puxar o gatilho”, embora tivessem tido outras oportunidades para lançar o ataque.\nA decisão de matar Suleimani não é um desafio dos Estados Unidos ao Irã; é um aviso e uma ameaça. O governo americano não está preocupado com a pesquisa nuclear iraniana; já sabia que acordos só seriam cumpridos no cerimonial.\nIsrael vem monitorando o programa nuclear do Irã, pois disso depende a sobrevivência do país que se fundou com sangue e se mantém com sangue e vigilância. Suleimani era a fonte de foguetes que sempre ameaçam Israel por todos os lados. Ele é dessas figuras de retaguarda e front, sempre presente a incentivar seus comandados. Por isso, sua morte é um desfalque maior que a de Bin Laden ou do líder do Estado Islâmico. No Irã, só estava abaixo do Aiatolá.\nSeus seguidores atacaram petroleiros; cobriram de mísseis a maior refinaria da Arábia Saudita, mataram quase mil americanos no Iraque. E o governo americano esperou. Mas o recente ataque à embaixada em Iraque, onde estava Suleimani, fez Trump dar a ordem de fogo. Até o momento em que escrevo, não vi manifestações fortes da China ou Rússia.\nCada potência respeita os interessas da outra. Americanos não se meteram na Ucrânia ou em Hong Kong. O Irã não ganharia a guerra, mas pode fazer uma boa negociação. Só não pode controlar movimentos que ficaram órfãos de seu comandante e inspirador. Pode haver vinganças de um lado, com punição imediata por parte dos americanos. Mas não haverá guerra mundial, como catastrofistas de plantão falam. Se houvesse, duraria apenas um dia e acabaria.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Muito barulho", "content": " \nA inflação de 2019 foi de 4,31%, medida pelo Índice Nacional de Preços ao Consumidor Amplo(IPCA), levantado pelo IBGE. A meta do Conselho Monetário Nacional ficava entre 2,75% no mínimo e 5,75% no máximo. A inflação ficou, portanto, no centro da meta. O centro da meta, rigorosamente, era 4,25%. A diferença de um acerto no centro absoluto do alvo foi de 0,06 – seis centésimos de ponto percentual.\nSe fosse um concurso de tiro-ao-alvo, a política monetária receberia uma medalha. E a causa de o tiro ficar seis centésimos acima do centro absoluto do alvo é justa: foi a pressão da demanda de dezembro, mostrando um reaquecimento da economia. Quer dizer, só boas notícias.\nPor que então fizeram tanto barulho, abrindo manchetes a dizer que o dragão da inflação voltou, que ultrapassou a meta e outros catastrofismos? Suponho que seja pelo princípio do “o que é ruim a gente mostra; o que é bom a gente esconde; se não houver ruim a gente inventa”.\nNum tempo em que se condenam as fakenews, isso é um risco sério para quem depende de credibilidade para ter leitores e audiência. Mas é a síndrome do escorpião: afunda junto com o sapo que ferrou, mas é da sua natureza. Tentar apagar o otimismo renascente é ato de masoquismo, porque se não houver a força da economia, todos faturam menos, pagam menos e quebram mais.\nNo mês de dezembro, a inflação de 1,15%, a maior de um mês para o ano, é um termômetro do aquecimento que entra 2020, com meta de inflação fixada em 5,5% no máximo e 2,5% no mínimo, com centro em 4% a.a. Em meus anos de repórter de Economia, lembro-me bem dos efeitos de uma inflação de 84% ao mês e 5.000% ao ano. Hoje, menos de 5% a.a. é uma demonstração do que o Brasil pode fazer. Também poderemos crescer como na década dos anos 70, na média anual de 8,78% ao ano – um crescimento chinês, de novo na base do otimismo e do entusiasmo. É cheia de consequência políticas e eleitorais a advertência do assessor de Bill Clinton, na campanha vitoriosa de 1992: “É a economia, estúpido”.\nQuando a economia vai bem, a população vai bem, o país vai bem e o governo recebe os méritos. Identificado esse fator, os opositores precisam reduzir seus efeitos, mesmo com o sacrifício do país, procurando reduzir o otimismo, fazendo o barulho que fizeram, inclusive com manchetes sobre “inflação acima da correção do salário-mínimo” – uma diferença de 4 reais, que está sendo recalculada. Shakespeare, há quase 500 anos, escreveu “Muito Barulho por Nada”. Foi a mais divertida comédia do Bardo. Quando gente, como o escorpião, quer afundar nesta travessia o barco em que todos estamos, fica parecendo mais uma comédia.\n \n "},
{"author": "Alexandre Garcia", "title": "Corona e coroa", "content": " \nNasci em 1940; sou, portanto, um coroa entrando no nível mais alto do\ngrupo de risco, no ano do meu 80º aniversário. Já estou em casa há duas\nsemanas, e muito feliz, porque a casa da gente é o melhor lugar do mundo.\nLigo-me ao mundo exterior pelas modernidades digitais de informação e pelo\njornal impresso que me chega pela manhã. Pelo telefone, recebo as\npreocupações dos amigos, que me parecem muito assustados.\nQueixam-se de suores, taquicardia, falta de apetite; pensam que o mundo vai acabar, que todos vamos morrer de Covid-19. Parece que estão num mundo  diferente do meu. Concluo que estão permitindo que os assustem. A tv pode ser boa ou  má companhia. Hoje não sei o que é, porque faz muitos anos que não vejo tv. Nada contra; passei 40 anos trabalhando nela. É apenas falta de tempo para ficar sentado diante de uma tela.\nTenho trabalhado muito em casa e quando me sobra tempo é hora do prazer da leitura, pois ainda há muito livro por ler. A obrigação de estar bem informado não afasta a necessidade de ter tempo de prazer e tempo de manter a forma física. E o apocalipse viral não consegue varar meus filtros. Além disso, meus caros companheiros de cabeças coroadas por cabelos brancos, ficar parado enferruja.\nAinda que estejamos confinados, sempre há espaço para nos mexer. Assim é o país; parado, enferruja e vai para o ferro-velho.  Mesmo confinados, temos que nos mexer como país. Então,  não nos esqueçamos de valorizar os que estão trabalhando por nós e para nós; graças a eles, podemos ficar em casa protegidos.\nSão os que plantam e colhem, que produzem nossa carne, leite e pão, os que transportam e põem à venda; os que trazem nossa comida e nossos remédios até nossa casa; que operam e fazem manutenção de nosso mundo digital; que cuidam da entrada de nossos condomínios, que estão de plantão para cuidar de idosos como nós. Se os obrigássemos a parar, morreríamos de fome e de isolamento. Cuidemo-nos, pois, mas sem o medo que enfraquece nossa imunidade.\nEvitem esse vírus da ameaça que quer nos pôr de joelhos e enfraquecer o\npaís. Desconfiem da democracia de quem se aproveita para confundir e\natrapalhar; desconfiem da democracia de quem não aceita resultado de\neleição; desconfiem de quem aposta na mortandade e na paralisação da\neconomia; de quem se associa ao coronavírus para buscar o caos da\ndepressão, sem se importar com a  perspectiva da fome e  desespero, que\ntornam selvagem o mais civilizado dos homens.\nNós, coroas, já vimos tanto, não é? Sabemos dos perigos do coronavírus mas também dos outros perigos. Se os mais jovens nos protegem do corona, nós, coroas,  podemos retribuir alertando os mais jovens, menos vividos e menos experientes, sobre os vírus oportunistas.\n \n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Sapo na Panela", "content": " \nCostuma-se contar que se pusermos um sapo na água fria da panela e a aquecermos lentamente, o sapo vai se adaptar, sem perceber que a água vai ferver e ele vai morrer. Se o sapo fosse jogado na panela já com água quente, ele sentiria o calor e saltaria fora. Fico pensando se não somos como o sapo na panela. Fomos nos acostumando com absurdos, foram nos enganando com a temperatura da água, fomos nos adaptando e ainda hoje não nos damos conta da panela em que nos meteram. Trabalhamos quase cinco meses por ano para sustentar o Estado, supostamente em troca de bons serviços públicos. Não notamos que não temos segurança, a menos que viajemos para o exterior, quando nos surpreendemos sacando num caixa eletrônico na calçada de uma rua escura, pela madrugada. Não notamos que não temos asfalto, que a chuva não se acumula na pista, até que alugamos um carro no exterior. Por aqui, de tanto ecoar a voz do Doutor Ulysses, de Constituição Cidadã, acabamos pensando que ela foi feita para nós, o povo, quando foi feita para o Estado e para as elites que operam o Estado. Não nos damos conta de quanto somos submetidos aos nossos representantes no Legislativo – e não eles a nosso serviço. O mesmo notaríamos, se recém tivéssemos chegado de uma vida inteira em outro país, como ficamos sujeitos aos intemporais princípios do direito adquirido ou do trânsito em julgado. Temos uma legislação trabalhista que dificulta e encarece o emprego e precisou de uma recessão causadora de 12 milhões de desempregados para que nós, os sapos acomodados, descobríssemos que é melhor ser empreendedor, sem as amarras da “carteira assinada”. Resta-nos para nós o quinto artigo da Constituição, mas ele começa com “Todos são iguais perante a lei, sem distinção de qualquer natureza”. Não é preciso sequer comentar com você a hipocrisia que se contém nessa determinação. Mas somos sapos já acostumados com essa temperatura. Aplicaram-nos o princípio de A Revolução dos Bichos, e criaram a necessidade de nos jogarem uns contra os outros, na disputa entre as igualdades, para decidir quais são os mais iguais que os outros. Nos impuseram o pensamento único e agora que nós, os sapos, reagimos à temperatura elevada, tentam nos convencer que não pode haver mais de uma ideia; que ter ideias contrárias é radicalismo e não democracia. Parece que a tempo o sapo consultou seu termômetro biológico e saltou da panela. É um pouco a lição do poema No Caminho com Maiakowski, de Eduardo Alves da Costa, em que primeiro nos roubam uma flor e nada dizemos, depois, pisam no nosso jardim e matam nosso cão e nada dizemos; até que um dia roubam-nos a voz da garganta e já não podemos dizer nada. Ao longo das décadas fomos nos acostumando com o crime, a bagunça urbana, a insegurança jurídica, as leis de encomenda, a corrupção que levou parte de nosso patrimônio; com o estado que submete a nação, a burocracia escravizadora, a alegria alienada, o desrespeito a nós e a nossas famílias, a doutrinação estranha de nossos filhos, o culto da mentira como ritual da política. Resta a esperança de que tenhamos percebido que tentaram nos enganar como ao sapo, e os expulsemos de nosso jardim.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: País Agrícola", "content": " \nMeu primeiro prêmio no jornalismo foi resultado da cobertura do escoamento da safra de soja para o porto de Rio Grande, na boleia de um Fenemê. Foi em 1972. De lá até hoje, a área plantada não chegou sequer a dobrar, mas a colheita quintuplicou, numa invejável produtividade, que compete com o meio-oeste americano. Um bilhão e meio de habitantes do planeta podem ser alimentados pelo trabalho e tecnologia de 5 milhões de produtores rurais brasileiro. Produzem quase uma quarta parte do PIB e respondem por metade das exportações. Somos campeões mundiais em açúcar, café, suco de laranja, soja, carnes. A produção da terra passa de 1 bilhão de toneladas. O agro, com toda sua cadeia econômica, gera 40% dos empregos no Brasil. Um sucesso absoluto. Naqueles anos em que eu iniciava o jornalismo nas páginas de economia do Jornal do Brasil, a ênfase era para o sonho de o Brasil tornar-se um país industrializado. O mundo desenvolvido tinha por sinônimo a industrialização. A agricultura e pecuária pareciam atividades do passado. Hoje a indústria patina nos números, na renovação, na atualização. Vai bem a indústria voltada para o campo e lavoura – moderna, digitalizada. Mas o setor industrial foi ultrapassado pela agropecuária na participação do PIB. Enquanto os produtores rurais pensam para o futuro e vivem o futuro, com todas as dificuldades de escoamento e embargos tributários e trabalhistas, a indústria parece presa a um ritmo discreto e lento. O mundo urbano parece não se dar conta da riqueza do agro. Há quem pense que o alimento aparece na prateleira do supermercado vindo de alguma indústria. Já ouvi uma repórter falar em “fábrica de leite”. Esclareci a ela que fábrica de leite se chama vaca. Já fui visitado por um menino carioca que nunca havia visto uma galinha com penas e cacarejando no galinheiro; só o frango depenado e limpo e balcão frigorífico. E há os que combatem os que produzem no campo, sem saber que seu prato farto e acessível a cada refeição é produto do entusiasmo dos produtores rurais. O agro foi o que nos fez respirar, equilibrando nossas contas externas, quando os anos Dilma nos afogavam em recessão. Hoje no campo, insumos essenciais já são o computador e a conectividade. O campo está digitalizado. Há milhares de produtores trabalhando com defensivos naturais e buscando fertilizantes que diminuam a dependência dos importados. E tudo isso ocupando apenas uns 8% do território nacional. Os ruralistas do brasilzão real estão dando exemplo de desenvolvimento e progresso, mesmo com o emaranhando de normas, que parecem ser de um país masoquista, que quer ser pobre mas tem um tremendo potencial para ser riquíssimo. O potencial de produzir cada vez mais o mais essencial dos produtos, que é o alimento.\n "},
{"author": "Alexandre Garcia", "title": "Noiva da Cultura", "content": " \nA Namoradinha do Brasil aceitou ser Secretária da Cultura com a condição que começasse com um noivado, até que passasse o medo com o tamanho do desafio. Não precisaria ter medo quem há 50 anos frequenta o serpentário onde crepitam as chamas da fogueira de vaidades que é o meio das artes, onde fervem egos.\nO setor cultural estatal talvez seja ainda mais perigoso, porque junta uma rima, a da vaidade com autoridade. Vai ocupar a cadeira de um exemplar dessa combinação, que ficou sem assento por causa do pronunciamento em que parecia estar no estádio de Nuremberg, com Goebbels e Wagner. Homem de teatro, incorporou a persona.\nQuando se soube do plágio de Goebbels, na sexta-feira pela manhã, pensei que fosse a frase aplicadíssima no Brasil, por mentirosos contumazes: “A mentira repetida mil vezes, vira verdade”. Se fosse, não haveria novidade, pois são velhos conhecidos esses mitômanos que primeiro se convencem da própria mentira, para depois mentirem convincentemente. Mas não era essa frase. Foi um parágrafo inteiro de Goebbels, uma enrolação verborrágica que o Senhor Alvim exumava.\nO Presidente, para conseguir almoçar naquela sexta no Clube Naval, primeiro teve que demitir o secretário. Alvim flagrado, disse que não sabia da origem do parágrafo plagiado, o que levou a suposições de conspiração para atingir o presidente com a fala nazista. Mas depois, Alvim afirma que assume tudo, isentando assessores, e culpa uma influência satânica. Difícil entender uma mente assim. Tomara que jornalismo investigativo abra a caixa-preta desse episódio, para apurar se guarda mera coincidência com o enredo de “Especialista em Crise”, com Sandra Bullock.\nO episódio Goebbels-Alvim serve para chamar a atenção do povo, povão brasileiro, que existe uma fonte de consumo de seus impostos, chamada Secretaria – ou Ministério – da Cultura. Porque o setor não tem servido ao titular da cultura brasileira, que é o povo, mas a alguns selecionados, que adoram fácil dinheiro público, para não correr riscos com seus empreendimentos. Tenho visto gente financiada pelo imposto de todos, que cobra alto por ingressos de seus espetáculos, vistos só por quem tem dinheiro para alcançar a bilheteria.\nTenho visto falta de critério, financiando obras que nada dizem ao povo. Vejo grandes centros urbanos centralizando recursos culturais, a despeito de haver um interiorzão forte, rico de cultura, de tradições, distante do estímulo estatal, e perdendo suas raízes, esmagado pela cultura industrial massificada, alheia a seus valores.\nServe para gente lembrar que a cultura é do povo, não tem dono, muito menos grupos de donos. E não está jungida ao estado, como sugeriram Goebbels e Alvim, mas é solta e livre, porque não aceita imposições. Um povo não pode perder seu passado, ou não terá identidade no futuro. As raízes de um país são como as raízes de uma família – países e famílias precisam honrar e preservar seus nomes.\nHá uma cultura da Humanidade, quer perpassa fronteiras; são os grandes nomes da música, da literatura, das artes cênicas e plásticas. E há uma cultura nacional, de nossos formadores étnicos, rica, diversificada, cheia de cores e nuances, que deve ser preservada com o zelo do estado – e diferente do show-business, do entretenimento industrial, que é uma atividade de risco, como tantas outras atividades comerciais.\n "},
{"author": "Alexandre Garcia", "title": "Estados Unidos do Brasil", "content": " \nDurante a maior parte do tempo de nossos 131 anos de República, o nome do nosso país foi “Estados Unidos do Brasil” e nossa primeira bandeira republicana foi stars and stripes. Apenas nossas listras e estrelas tinham o verde e o amarelo, ainda das casas de Bragança e Habsburgo. Nossa primeira constituição também saiu meio cópia da americana.\nEsse mimetismo sempre pesou muito. Lutamos ombro-a-ombro na Itália e sediamos o TIAR, Tratado do Rio de Janeiro, em 1947, pelo qual qualquer agressão extracontinental a país signatário, gera a reação de todos. Essa união ficou abalada no governo Geisel, quando o Brasil reatou com a China Comunista, foi o primeiro a reconhecer o governo socialista de Angola, assinou acordo nuclear com a Alemanha e rompeu o Acordo Militar com os Estados Unidos em 1977, no governo do democrata Jimmy Carter.\nAgora veio o reatamento, depois do Acordo de Salvaguardas Tecnológicas, assinado há um ano, que envolve a base espacial maranhense de Alcântara. O Acordo Militar agora assinado, abre para o Brasil intercâmbio de tecnologia. Assim como a Fórmula 1 cria tecnologia de que se beneficiam os veículos comuns, a tecnologia bélica sempre representou avanços para as ciências e a medicina.\nE principalmente vai facilitar o comércio de produtos da indústria bélica brasileira, que emprega 250 mil pessoas: aviões, fragatas, submarinos, artilharia autopropulsada, armas individuais, blindados, munição. Não apenas para os Estados Unidos, interessados no Super Tucano, mas também abre portas para os 28 países da OTAN, como França, Reino Unido, Itália, Alemanha, Índia, Coreia do Sul. Consequência de encontro anterior entre os dois presidentes, quando se anunciou que o Brasil virou aliado preferencial da Organização do Atlântico Norte.\nO resultado da viagem de Bolsonaro à Flórida vai além. Fortalecendo a efetivação do Brasil como membro da OCDE – o clube da elite econômica mundial – avança-se num sistema de Operadores Econômicos Autorizados. Isso elimina barreiras burocráticas e fiscais para a reciprocidade entre empresas e trabalhadores, nos dois países. A oportunidade que perdemos ao recusar participação no NAFTA, o livre comercio no norte, agora vamos recuperando, ao serem levantados obstáculos para o intercâmbio e acesso ao maior mercado do planeta. E geograficamente próximo.\nTrump “desceu” para seu resort de inverno na Flórida para receber como hóspede seu cada vez mais amigo Bolsonaro. Elogiou o presidente brasileiro pelas mudanças que vêm sendo feitas no país – a mais importante delas é deixar a corrupção longe das estatais e do dinheiro público.\nSó esse entendimento entre dois chefes de estado – um deles do país mais poderoso da Terra – já é significativo como resultado da visita. Além disso, conversaram sobre a democracia no continente. Em dezembro de 2003, antes de assumir, Lula esteve na Casa Branca e ouviu do republicano Bush: Cuide da Venezuela que cuido do Iraque. Deu no que deu, na Venezuela e no Iraque.\nNo fim-de-semana, Trump e Bolsonaro conversaram sobre a velha ditadura de Cuba, a recuperação da democracia na Bolívia, e a tragédia Venezuela. Incrível, mas ditaduras apoiadas por partidos políticos que operam na democracia brasileira. O acordo militar foi assinado no Comando do Sul, a que está afeta a área de América do Sul e Caribe. Significativamente, antes de chegar a Palm Beach, o presidente do Brasil fez uma escala em Roraima, que está recebendo os refugiados da ditadura socialista bolivariana.\n \n "},
{"author": "Alexandre Garcia", "title": "A urna e a rua", "content": " \nO presidente pediu para repensar; governadores proibiram; a mídia ameaçou com contágio. Mas nem o presidente, os governadores e o coronavírus impediram que multidões ganhassem as ruas do 15 de março – de carro, moto ou a pé. O que levou tanta gente a esse desafio, essa rebeldia? Antes de xingar de irresponsáveis os que deixaram suas casas no domingo, seria bom pensar sobre os motivos que levaram milhões a correr riscos de saúde, a se insurgir contra ordens de governos e de supostos condutores de opinião.\nNão são motivos gerados do dia-para-a-noite. Vêm de longe. Nos outros tempos, os políticos percebiam que o eleitor exercia sua cidadania na urna e depois deixava nas mãos dos eleitos a condução dos assuntos públicos. Pois na era digital, em que as redes sociais elegeram o presidente, isso mudou.\nO povo que depositou o voto majoritário na urna de outubro de 2018, não esqueceu em quem votou. Tampouco esqueceu em quem votou para que realizasse aquele sonho em que votou. E foi para as ruas cobrar daqueles que estariam atrapalhando ou retardando mudanças na legislação e no combate à corrupção.\nSimples de perceber também que foi posta em prática a divisão de poderes idealizada por Montesquieu e estabelecida na Constituição. O \npresidencialismo de coalisão – \neufemismo para um sistema frankenstein de governo – foi abolido pelas urnas e deixou de ser praticado pelo eleito chefe do executivo, com três décadas de vivência no Legislativo.\nPartidos e lideranças políticas agora não são donos de ministérios e estatais. A mudança doeu nos fisiológicos de sempre e eles ainda tentam dobrar o presidente, para que ele ceda. E se não recebem ministérios, estatais, tentam grossas fatias do orçamento, que é do poder executivo.\nO 15 de março demonstrou que não é um homem – são milhões – que não é uma facção, um partido; são ideias, é a vontade da maioria que não quer mais protelação no cumprimento do que foi aprovado nas urnas. Quer reformas, não quer destruição de valores, não quer corrupção, quer segurança, quer uma economia que possa gerar emprego e riqueza. O presidente sabe que essa vontade é que manda; afinal, a Constituição começa afirmando que todo poder emana do povo.\nAssim, ele não vai fazer o que nós, jornalistas, queremos que ele faça. Vai fazer o que as urnas mandam, ou será apenas mais um da lista dos que esqueceram dos compromissos com seus eleitores. No domingo, o povo físico na rua foi além dos riscos sanitários para exigir de seus representantes que façam a sua parte na realização da vontade posta nas urnas.\n \n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia : O Parasita e o Piano", "content": " \nParasita foi o grande vencedor do Oscar deste ano e o diretor também premiado, divide com Paulo Guedes o uso desse título que frequenta o noticiário. O sul-coreano com o filme e o ministro com esta manifestação, pronunciada na Fundação Getúlio Vargas: “O funcionalismo teve aumento de 50% acima da inflação. Tem estabilidade de emprego, tem aposentadoria generosa, tem tudo. O hospedeiro está morrendo, e o cara virou um parasita. O dinheiro não chega ao povo, e ele quer aumento automático. Não dá mais”. Os parasitas e os que não são parasitas ficaram furiosos. O ministro da Economia pediu desculpas pela generalização. Mas o episódio deu munição para os que querem torpedear qualquer transformação no Estado brasileiro que tire do conforto os que vivem uma situação privilegiada em relação aos demais contribuintes brasileiros. No fundo, no fundo, a denúncia de que há parasitas deve ter sido aplaudida pelos que carregam o piano. Em qualquer instituição pública que se examine, vai se identificar aqueles que deixam o paletó no espaldar da cadeira, os que ficam no cafezinho, os que saem para tratar de seus assuntos particulares, os que ficam de enganação dias, meses e anos, e aqueles hospedeiros dos parasitas, sobrecarregados, que precisam realizar as tarefas, como quietas vítimas da injusta distribuição do peso. Carregam o piano em hospitais públicos, nos postos de saúde, nas escolas públicas, na previdência, nos ministérios, nas estatais. O concurso público é a forma mais justa de admissão em carreira do estado, porque avalia o mérito. Mas esse mérito precisa ser continuamente avaliado no desempenho do servidor do público. No entanto, a estabilidade e o direito adquirido são tentações a que muitos não resistem, ao encontrar quem trabalhe em seu lugar. E não se pode elogiar o carregador de piano sem que isso signifique admitir como simbiose essa relação entre parasita e hospedeiro. É preciso libertar esse hospedeiro. A agenda de transformação administrativa do estado que vai ser oferecida ao Congresso quer romper isso para o futuro, já que no presente não pode ofender o direito adquirido, que está abrigado pela Constituição. As propostas de mudanças vêm da experiência crítica dos melhores das carreiras do estado, os que dominam todas as nuances desse intrincado ser que é o inchado estado brasileiro. Agente público escolhido e mantido por mérito, sem militância partidária, de caráter incorruptível, sem ser servidor de um governo ou de outro, mas do povo brasileiro e para as próximas gerações. Ao longo dos anos, separou-se dos demais brasileiros um contingente estatal com mais direitos que os outros, contrariando a Constituição, que fala em igualdade, sem distinção de qualquer natureza. E, convenhamos, as diferenças não são apenas entre os servidores do público e o público. Existem distinções também entre os próprios servidores, com a coexistência de parasitas e de carregadores de piano.\n "},
{"author": "Alexandre Garcia", "title": "A bandeira da Amazônia", "content": " \nBiden ainda vê o Brasil como quintal dos Estados Unidos. No debate eleitoral da semana passada, o candidato ameaçou os brasileiros: “Aqui estão 20 bilhões de dólares. Parem de destruir a floresta e se não pararem, então enfrentarão consequências econômicas significativas”.\nEle debatia com Trump, mas se dirigiu aos brasileiros e afirmou que a floresta amazônica absorve mais carbono que o que é emitido nos Estados Unidos.\nQuis mostrar que a floresta interessa ao mundo, por  absorção de carbono, o que pressupõe internacionalização. Desinformado e atrapalhado, Joe Biden repetiu chavões. Estudiosos mostram que a floresta amazônica praticamente empata na geração de oxigênio e absorção de carbono.\nO verde é uma boa camuflagem para os interesses reais no subsolo e na biodiversidade. Se a demanda do mundo fosse árvores, a Europa trataria de se reflorestar, depois de devastar sua mata original.\nBiden ameaça com sanções e, em atitude de humilhação, nos oferece esmola para nos comprar. Já antecipa o que fará se for presidente.\nA Amazônia não caiu em nossas mãos por acaso. Foi objeto de conquista dos portugueses, que foram além de Tordesilhas, expulsando franceses do Maranhão e holandeses do Xingu; depois subindo o rio, empurrando os espanhóis, com soldados e flecheiros até Quito e erguendo fortes em pontos estratégicos até que o Tratado de Madri consolidou os limites.\nPedro Teixeira, Plácido de Castro, Rio Branco garantiram as fronteiras com a espada e a caneta. Em 1849, uma missão “científica” da marinha americana concluiu que a livre navegação pela Amazônia seria um “grande benefício para o povo americano”.\nCoube ao Barão de Mauá organizar apressadamente a Cia. de Navegação do Amazonas, para o Brasil ocupar o rio, antes de ser ocupado.  Em abril de 2013, o rei Harald V da Noruega, visitou o território Ianomâni, em Roraima, a convite da Fundação Noruega para a Floresta Tropical, como se estivesse em área internacional.\nGolbery, na “Geopolítica do Brasil” lembra que a fronteira só existe com a ocupação pelos brasileiros. JK, ao construir Brasília, alargou o Brasil e os brasileiros ocuparam a amplidão antes deserta, criando uma superpotência de alimentos.\nO defensor da nossa Amazônia, do nosso petróleo, o juiz e escritor de esquerda, cassado pelo AI-1, Osny Duarte Pereira, ficaria horrorizado ao constatar que a mídia brasileira aprovou as ameaças do intrometido Biden.\nNo Brasil, as ameaças de Biden ganharam apoios que em outros tempos seriam tachados de \nentreguistas\n pela esquerda liderada por Brizola. E a direita recebe de presente a bandeira do nacionalismo.\n "},
{"author": "Alexandre Garcia", "title": "O Poder e a Praça", "content": " \nO Ministro do Supremo Marco Aurélio, está propondo que decisões atingindo outro poder têm que ser do plenário dos 11 juízes, não em liminar monocrática, como foi a de Alexandre de Moraes sobre o Diretor da Polícia Federal ou do ministro Barroso, impedindo a expulsão dos diplomatas venezuelanos.\nEm 5 de dezembro de 2016, o mesmo Marco Aurélio, por liminar, decidira tirar Renan Calheiros da presidência do Senado e o Senado não cumpriu, argumentando ser interferência indevida, que feria a independência de poderes.\nA Suprema Corte passou a tratar de tudo, muito além da interpretação da Constituição. Até os aditivos aromáticos de cigarro ocuparam os ministros. Às vezes, casos que deveriam ter ficado em juizados de pequenas causas, como de ladrão de galinha, por exemplo. Virou a corte das cortes, de todas as instâncias, cíveis e criminais.\nAo mesmo tempo, passou a legislar, a pretexto de vácuos legais. Espraiou-se para um dos lados da Praça dos Três Poderes, e assumiu papéis legislativos, mesmo sem ter a procuração que o voto confere a deputados e senadores. Semana passada, entrou também no lado oposto da Praça, virou poder de veto em atos do chefe do Executivo. Um único ministro barrando poderes conferidos por quase 58 milhões de eleitores.\nO jurista Ives Gandra, do alto de seus 85 anos, afirmou não ter encontrado na Constituição nada que justificasse impedir da posse do nomeado diretor da Polícia Federal. A liminar pressupunha que o Presidente e o Delegado nomeado estariam em associação criminosa para cometer algum delito futuro. A decisão do Ministro Moraes atendeu a pedido do PDT. O jurista Ives Gandra afirma que o Supremo não pode compensar partido que perdeu a eleição, dando-lhe poder que as urnas não deram.\nO desembargador Ivan Sartori, que presidiu o Tribunal de Justiça de São Paulo, afirma que o Supremo tem extrapolado em seus poderes, inclusive promovendo censura em benefício próprio. E critica a interferência da Corte em manifestações populares que são garantidas pelo direito de opinião. Para ele, isso nem é mais ativismo judicial; é atividade política.\nO Supremo é o único dos três poderes que não tem voto; é legitimado indiretamente pelos que têm voto: o Presidente que indica e o Senado que aprova. O Min. Marco Aurélio deve ter ouvido a voz da Praça no domingo, com a crítica de que o Supremo não respeita a “independência e harmonia” entre poderes, como estabelece segundo artigo da Constituição.\nVoz que ecoou nas Forças Armadas, pois nota do Ministério da Defesa diz que o Exército, Marinha e Aeronáutica consideram a independência e harmonia entre poderes imprescindíveis para a governabilidade do País. A voz da simbólica praça, planejada para receber a origem do poder – o povo – pode estar resgatando o equilíbrio democrático, para que a Praça continue sendo \ndos Três Poderes.\n "},
{"author": "Alexandre Garcia", "title": "O Brasil precisa conhecer o Brazil dos olhos alheios", "content": " \nAntes de fechar o ano, foi anunciada a descoberta de mais um poço de petróleo no pré-sal e produzindo 50 mil barris/dia, a 5.540 m de profundidade. Os 45 poços no pré-sal de Búzios, a 188km da costa do Rio, já respondem por 20% da produção da Petrobras.\nEstamos com reservas de petróleo de alta qualidade entre as maiores do mundo. Temos abundância de energia limpa e de energia renovável.\nO mais importante é que temos o maior potencial do globo na produção de comida, capaz de dar garantia alimentar para a humanidade. Comida é o item de maior valor estratégico, porque vital.\nTemos a maior reserva de água potável do planeta. Assim como as maiores reservas minerais e ambientais da Terra.\nTambém ao fechar o ano, o Senado aprovou um projeto sobre venda de terras a estrangeiros, no limite de 25% da superfície de um município.\nQuer dizer, um holandês que compre 25% de Altamira, será dono de uma área igual à do seu próprio país. Se comprar na divisa com São Félix do Xingu e adquirir também 25% do município limítrofe, terá uma área contínua equivalente a duas vezes sua vizinha Bélgica. Se a Câmara aprovar o projeto, o Presidente da República avisou que vai vetar.\nEm 1967, uma CPI das terras, de iniciativa do deputado Márcio Moreira Alves, apurou uma preocupante desnacionalização das terras brasileiras. Naquele tempo, a esquerda era nacionalista; hoje é globalista.\nO mundo está de olho neste imenso, rico e inexplorado Brasil. Ainda temos 90 milhões de hectares potenciais para agricultura, além dos 60 milhões de hectares que já nos tornam campeões – e minerais de altíssimo valor estratégico.\nA cobiça estrangeira é justificável; tem a ver com o bem-estar e a sobrevivência. Para eles, quanto mais fraca nossa soberania, melhor para nos explorar a custo menor.\nQuanto menor for nosso sentimento de posse, de ocupação, de conhecimento para explorarmos o que é nosso, melhor para os sonhos colonizadores.\nEstão de olho porque já conhecem o Brazil. Nós é que não conhecemos o Brasil, por causa dos antolhos urbanos de curto alcance. E por causa da propaganda globalista para nos tolher na ocupação do território.\nA ideia de internacionalizar a Amazônia tem o apoio ideológico de brasileiros que Brizola chamava de entreguistas. A Amazônia Azul, no Atlântico, do tamanho da Amazônia verde, é outra riqueza que nos importa pouco.\nOs chineses estão de olho na pesca ao largo do Rio Grande do Sul. Como o conhecimento e soberania andam juntos, para os interesses externos, é conveniente o atraso em nosso ensino e pesquisa. O Brasil precisa conhecer o Brazil dos olhos alheios, para protegê-lo e desfrutar como dono.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: A voz do povo", "content": " \nNós, brasileiros, não perdemos a mania de discutir o evidente. Isso acontece porque não damos conta do óbvio. A Constituição começa dizendo que “todo poder emana do povo”. Se democracia é a vontade da maioria, então o poder emana da maioria do povo. Mas uma grande maioria da dita intelectualidade contesta essa obviedade. Afirma que democracia não é a vontade da maioria. Que a vontade da maioria vira ditadura contra a minoria. E que, portanto, é preciso impor, sim, a vontade da minoria, para que haja democracia. Os gregos chamavam isso de sofisma. O sofisma vem, a propósito da minoria derrotada na última eleição presidencial, numa insistência miliciana, demostrando não aceitar que por quatro anos o país seja governado de acordo com os princípios de uma maioria de mais de 57 milhões de eleitores.\nIsso não é de agora. Sou eleitor desde 1960 e já participei de três consultas populares cujos resultados foram desprezados pelos legisladores, sem cobrança por parte dos meios de informação. Em 6 de janeiro de 1963, os brasileiros se pronunciaram em plebiscito a favor da forma presidencial de governo em 82%; o sistema parlamentar ficou em 18%. Trinta anos depois, em 21 de abril de 1993, em referendo, quase 70% dos eleitores afirmaram preferir uma república presidencial; e 30% ficaram com a forma parlamentar de governo republicano. Ainda assim, nossa Constituição mantém e forma Frankenstein de governo, em que o presidente não tem os poderes para governar, mas tem a responsabilidade de governo. O Congresso manda no orçamento e não tem o ônus de arrecadar os recursos nem a responsabilidade de governar. Ou seja, tem o bônus de gastar. O mesmo aconteceu com o referendo sobre armas, em 23 de outubro de 2005, sobre a lei que queria proibir o comércio de armas. Apenas 34% concordaram. E 64% foram contra, a favor das armas. Ainda assim, as restrições ao sagrado direito da legítima defesa continuaram no Estatuto do Desarmamento.\nO que há com os que foram eleitos para representar seus mandantes? Não teriam que refletir a vontade da maioria? O parlamento existe para mudar leis, fiscalizar, criticar, apoiar – mas não para governar. Controlando e usando os recursos de governo, está invadindo o outro poder e o enfraquecendo – alterando o equilíbrio necessário entre os poderes. Quanto à vontade da maioria, ela se impõe nos objetivos do governo, mas não em detrimento da minoria, já que os direitos têm que ser iguais para todos, maioria ou minoria. A inversão totalitária dessa igualdade é, a pretexto de justiça, dar mais direitos às minorias, como a prática tem mostrado. E aí temo o paradoxo da “democracia” com mais poder às minorias.\nNos últimos anos, as redes sociais deram voz a todos, rompendo o monopólio dos meios tradicionais de informação. Democratizou-se a informação, mesmo com a resistência dos que dominavam a opinião e a informação. Antes da era digital, a forma de conduzir multidões foi manter uma minoria no comando dos instrumentos que poderiam controlar corações e mentes. Foi esse tipo de máquina de engodo e convencimento que ajudou a manter no poder ditadores como Mussolini, Hitler, Stálin, Mao, Castro. Uma minoria do partido, ou da ideologia, com o monopólio da informação e da voz, fazia prevalecer a vontade, o domínio do pensamento. Quem acompanhou a Constituinte de 1988 sabe muito bem como a voz da minoria produziu consequências. Agora a voz do povo já dispensa intérpretes para atravessar o concreto das duas cúpulas de Niemeyer.\n "},
{"author": "Alexandre Garcia", "title": "Vírus sem partido", "content": " \nO coronavírus, que nem brasileiro é, já tem partido e ideologia aqui no Brasil. Como partido, por ser estrangeiro, é inconstitucional e não pode, por exemplo, ter atividade política com intenções de reeleger ou derrubar presidente nem pode, pela lei eleitoral, ter candidatos a prefeito, governador ou presidente da república. Esse estrangeiro oportunista, no entanto, está fazendo política e conseguindo matar brasileiros, empresas, empregos e renda.\nSerá que não percebemos que a politização e a ideologização do vírus é que nos torna reféns desse perigo para a nossa saúde física, mental e financeira? E que o bate-boca ideológico só agrava a situação?  Enquanto nos mandam cobrir nosso nariz e boca com máscara, na verdade quem se mascara para não ser reconhecido na sua personalidade política e ideológica é o corona.\nSuperando a perplexidade do pânico que imobiliza o pensamento e a ingenuidade passiva de massa-de-manobra,  é tempo de perceber que não se pode permitir que esse estrangeiro seja usado na disputa do poder. Politizar o vírus é potencializar seu poder de destruição. A manipulação a que temos sido submetidos por razões políticas é o velho truque de tirar vantagem no caos. E quem tem o caos como meta pouco está ligando para a sobrevivência dos brasileiros.\nVeja uma questão óbvia. Descobriu-se que um velho conhecido remédio contra a malária é capaz de combater com êxito a Covid-19, desde que aplicado logo nos primeiros sintomas, sem sequer esperar o resultado do exame. A contraindicação é mínima, que o diga a ex-senadora Marina Silva, 62 anos, que já passou por cinco malárias.\nEm São Paulo, em alguns hospitais, a aplicação da hidroxicloroquina com azitromicina tem salvado vidas e recuperado rapidamente os doentes. Mas há resistências políticas, pois poderia significar uma vitória sobre o vírus e um antídoto contra o caos. O mundo inteiro está combinando esse remédio contra a malária com antibiótico ou antiviral; mas aqui não pode, opõem-se os que têm o caos como alvo.\nJá se sabe que o vírus perde força no calor e num corpo jovem e saudável. O nosso país tropical tem 80% de brasileiros abaixo dos 50 anos. São quase 170 milhões de pessoas. Tirando dessa faixa doentes e primeira infância, ainda temos uma população de mais de 140 milhões que está sendo paralisada.\nProtegendo os de saúde debilitada, poderíamos segurar as duas pontas da crise: a doença e o despencar da renda. Em ambas, estão vidas. Mas se associaram ao corona, os subvírus da política, do ódio, da vingança, do egoísmo, da vaidade. Se nos isolássemos disso, cedendo espaço à razão, ao método, à união, amanhã estaremos mais fortes.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: A Cidadã Violada", "content": " \nINSERIR “ALEXANDRE GARCIA” EM “MARCAS”\nO Doutor Ulysses chamou a Carta Magna de 1988 de Constituição Cidadã. A intenção era de demonstrar o quanto a lei maior estava próxima do povo, fácil de entender, de cumprir e de seguir seus preceitos.\nUma Constituição que não precisaria de intermediários, de intérpretes, de hermeneutas – a Cidadã de contato direto com o povo do qual emanou. Só que… o Supremo tem se mostrado como mais poderoso que a Constituição.\nNo julgamento de Dilma (PT), presidido pelo Presidente do Supremo, ignorou-se o parágrafo do artigo 52 e a condenada não ficou inabilitada para cargo público.\nNa abertura do inquérito das \nfake news\n, ignorou-se o art. 127, que estabelece ser o Ministério Público essencial numa investigação. O Supremo decidiu que seu regimento interno é mais forte que a Constituição.\nAgora, quando o §4º do art. 57 proíbe claramente a reeleição das mesas da Câmara e do Senado, cinco dos 11 juízes ainda votaram contra a Constituição. Em algo tão evidente, em que o resultado deveria ser 11 a 0, foi quase empate. Assustador.\nO relator executivo da Constituição, Nelson Jobim, depois presidente do Supremo, se disse perplexo. O que diria o Doutor Ulysses? Mais uma vez, devemos a Roberto Jefferson, aquele que denunciou o Mensalão, tirou José Dirceu da linha sucessória, com o sacrifício do próprio mandato.\nFoi ele, à frente do PTB, que entrou com a Ação de Inconstitucionalidade. De contrário, seríamos surpreendidos com um fato consumado.\nTodos os onze do Supremo juraram cumprir a Constituição. Todos nós estamos submetidos à Constituição. É o que nos diferencia da barbárie. Sem a lei que estrutura uma nação, ela não é um estado democrático, mas um grupo primitivo. Mas cinco ministros disseram sim onde ela claramente diz não.\nA Constituição parece condenada a emendas, revogações, inversões. Parece que não se deram conta da gravidade disso. Ou parece que querem provocar um rompimento suicida da legalidade. Seria um ato extremo de provocação?\nÉ assustador o que tem acontecido com o Supremo. A Constituição é feminina como a República. Temos que exigir para ela o tratamento em que não é não, para evitar que seja violentada.\nEla já foi estuprada mais de uma vez. A responsabilidade de proteger a Cidadã é da cidadania – nós, brasileiros, em nome dos quais ela foi feita e por nós existe. Se não se respeita a lei maior, como serão respeitadas as demais leis? Ou será que o Supremo é um órgão supraconstitucional?\n "},
{"author": "Alexandre Garcia", "title": "Se a harmonia entre Legislativo e Executivo durar 20 meses, não haverá surpresa", "content": " \nNesses quase 45 anos de Brasília, cobrindo 23 escolhas de presidentes da Câmara e do Senado, não lembro ter visto uma eleição que trouxesse tanta perspectiva de mudança, incluindo peso na próxima eleição presidencial.\nOs dois antecessores contribuem para que se tenha a sensação de mudança da água para o vinho, nesses primeiros dias de nova administração na Câmara e no Senado.\nCom a pandemia e o país à espera de soluções legislativas urgentes, Maia e Alcolumbre, nesses meses de campanha para permanecerem na presidência, só viam os próprios interesses. Pacheco e Lira mostram o oposto.\nComo num toque de mágica, matérias importantes recebem um \nlevanta-te e anda!\n O radicalismo de Maia é substituído pela diplomacia de Pacheco e o diálogo de Lira.\nJuntos, assumem compromisso com o país e exorcizam a disputa por vaidades. Sobretudo, põem em prática a harmonia entre poderes, conversam sem restrições com ministros e com o chefe do Executivo.\nLevanta-se a autonomia do Banco Central que dormitava na Câmara e é tratada com urgência; as reformas administrativa e tributária são religadas; no quadragésimo-primeiro dia do ano, vai se instalar a Comissão Mista do Orçamento de 2021 – incrível descaso movido pela sede de poder.\nAcerta-se com o Executivo um rol de prioridades; garantem-se mudanças legais que sejam necessárias para atender a mais gastos sociais com a pandemia.\nA maioria parlamentar se reencontrou, na eleição em que os vencedores fizeram mais que o dobro de votos do segundo colocado. Na Câmara, o placar sepulta a esperança dos derrotados em 2018 de buscarem o tapetão do impeachment.\nOs resultados de 1º de fevereiro de 2021 já se projetam para 2 de outubro de 2022. Percebendo o rumo dos acontecimentos, Dória convida Maia para o PSDB, mas FHC reconhece que resultado na Câmara é um adeus à idéia de evitar reeleição; Lula se apressa e indica Haddad de novo e a esquerda se divide, pois também tem Ciro e Boulos. Se a harmonia produtiva entre Legislativo e Executivo durar 20 meses, não haverá surpresa em 2022.\n "},
{"author": "Alexandre Garcia", "title": "Democracia de Redoma", "content": " \nA palavra final da eleição americana ficou para os representantes do povo que se reúnem no Capitólio neste Dia de Reis, da Epifania, que quer dizer manifestação. Um dia assim evoca a vontade de falar sobre como a democracia se manifesta.\nCom tudo o que aconteceu com o voto do povo, temperado com manifestações racistas pelas ruas, voltou, entre analistas mais jovens, a tese de que os Estados Unidos estão em decadência. Se fossem da minha geração estariam com a sensação de \ndéjà vu\n.\nNos anos 1960, enquanto corria solto o napalm no Vietnam, a tese preferida era a de que os americanos são “os romanos do século XX”, prestes a assistirem à queda do império.\nAs novas gerações, influenciadas por seus professores gramscistas, foram ensinadas a pensar que o estado age em nome do povo e que, portanto, todo poder emana do estado, que age pelo bem do povo.\nEssa falácia não deu certo nos 70 anos de poderes divinos do estado soviético. Lá, a democracia não havia podido se manifestar.\nPorque a democracia põe o estado a seu serviço. Ainda não se encontrou sistema com menos defeitos.\nComo a mão invisível do mercado, a democracia tem um regente invisível, que se manifesta pela vontade do povo, que corrige as desafinações da orquestra e faz voltar a harmonia.\nTodo poder emana do povo é diferente de “todo poder emana do estado”. O maior bem da democracia é a Liberdade. Quem não preza a sua liberdade, quem se entrega ao estado para reger a sua vida, ainda não se preparou para a cidadania, viver a democracia.\nAqui no Brasil em todo discurso nos três poderes, está a palavra democracia, pronunciada com a mesma frequência com que um sedento usa a palavra água, mas ela só é praticada afinada com a vontade da maioria.\nMas como podem ouvir a manifestação do povo os que vivem isolados dele? São os que evitam a praia, a padaria, o restaurante, o shopping, o avião, o estádio, porque temem o povo.\nSe estão isolados nas suas redomas, já não seria a hora de se perguntarem por que temem o povo?\n "},
{"author": "Alexandre Garcia", "title": "O voto e o veto: eleição precisa ser 100% confiável", "content": " \nOs \nacontecimentos\n em Washington enviam uma forte mensagem ao Brasil: \neleição precisa ser 100% confiável\n, sem restar dúvida de fraude.\nAqui, na eleição de 2014, Dilma ganhou de Aécio por 3% – 54 milhões a 51 milhões. Isso fez com que o PSDB pedisse ao TSE (Tribunal Superior Eleitoral) auditoria nas urnas eletrônicas, desconfiado de fraudes.\nAo cabo de um ano, o líder do PSDB, Carlos Sampaio, ao apresentar a conclusão, reclamou: “O sistema não está projetado para permitir auditoria externa independente e efetiva de resultados”.\nO relatório fez sugestões para evitar desconfianças futuras. Entre elas, a do comprovante impresso.\nCinco meses antes, em junho de 2015, a Câmara já havia aprovado, por significativos 433 x 7 o comprovante impresso do voto digitado na urna eletrônica. E já era a terceira lei exigindo o comprovante.\nA primeira fora em 2001. O presidente FHC sancionou o projeto, de iniciativa do Senador Roberto Requião, do PMDB. Brizola e seu PDT desconfiavam da urna eletrônica.\nNa eleição seguinte, em 2002, o comprovante ficou na experiência em 150 municípios.  Em 2003, a lei foi revogada por pressão da Justiça Eleitoral.\nEm 2009, Flavio Dino (PC do B) e Brizola Neto (PDT) propuseram e uma segunda lei foi aprovada.\nLula sancionou mas foi revogada pelo Supremo e não vigorou na eleição de 2014, quando o PSDB perdeu e pediu auditoria. Animado pela insatisfação dos tucanos e pelos movimentos de rua, o Deputado Bolsonaro conseguiu a aprovação da terceira tentativa, a dos 433 votos na Câmara e maioria no Senado.\nA Presidente Dilma vetou alegando custo de 1,8 bilhão, mas o Congresso derrubou o veto com 368 deputados e 56 senadores e o comprovante impresso do voto eletrônico teria que estar nas eleições gerais de 2018.\nMas, contrariando a vontade reiterada dos representantes do povo no Congresso, o Presidente do TSE,  Ministro Gilmar e a Procuradora-Geral Raquel Dodge, alegaram que não haveria tempo para aplicar na eleição de 2018 e que o comprovante seria desnecessário.\nEm junho passado o Ministro Gilmar concedeu liminar suspendendo o comprovante. Em setembro último, o plenário virtual do Supremo, por nove votos, considerou a lei inconstitucional por risco contra o sigilo do voto ou por necessidade de mais tempo para implantar.\nIronia: no placar sobre respeitar a força do voto, 424 representantes do povo – 71% do Congresso – perderam para nove ministros do Supremo.\n "},
{"author": "Alexandre Garcia", "title": "Fundo ilegítimo", "content": " \nDeputados e senadores aprovaram a quase \ntriplicação do fundo eleitoral. \nO \npresidente diz que vai vetar\n, sancionando a Lei de Diretrizes Orçamentárias \nsem esse jabuti. \nFoi um escárnio; enquanto em 2020 \ne 2021 a economia vai ter um saldo de crescimento \nde 1,1%(encolhimento de 4,1% do PIB no ano \npassado e expansão esperada de 5,2% neste ano) \ne o salário-mínimo previsto na mesma LDO sobe \nmenos de 5%, o dinheiro dos impostos destinado \nàs campanhas eleitorais se multiplica por três. \nO jabuti foi posto no galho do orçamento da Justiça \nEleitoral; não conseguiram votar em separado e \nentrou tudo na votação por lideranças, na Câmara; \nno Senado pegou carona com a aprovação da \nLDO de última hora, pelo placar de 40 a 33. \nQuem \nvotou diz que não votou, que conduziu diz que \nsó conduziu, mas o jabuti ficou lá, aprovado pelo \nCongresso Nacional que é o responsável por isso, já \nque não foi o acaso, nem jabuti sobe em árvore.\nAgora é fazer a tradicional pergunta: A quem \ninteressa? O campeão de verba nessa enxurrada seria o \nPT, com R$ 600 milhões – e é o partido que mais deve \nestar com crise \nde abstinência, \ncom torneiras \nfechadas na \nPetrobras, \nempreiteiras, \nministérios, \nbancos \noficiais… mas a \nverdade é que \nisso interessa \naos partidos. \nE não é só. \nO \nSenado recriou \na propaganda \npartidária no \núltimo dia \n14: serão 527 \nmilhões de reais para o ano que vem, antes mesmo \ndas convenções. E tramita um projeto que permite \ncandidaturas de gestores com contas reprovadas, \nenfraquecendo mais a Lei da Ficha-Limpa. \nNa \nCâmara, está em regime de urgência um projeto para \neximir da cláusula de barreira partidos sem voto. \nSerá que isso interessa aos milhões de brasileiros \nque tiveram sua renda, seu emprego, suas lojas, \nsuas indústrias, seus empreendimentos prejudicados \npelo vírus? \nOu só interessa aos políticos e seus \npartidos, visando à eleição do ano que vem? \nPerguntaram ao contribuinte se gostaria que parte \nde seu imposto fosse para a propaganda eleitoral? \nO atual presidente se elegeu com tão pouco; por \nque querem tanto? O poder emana do povo e só é \nlegítimo quando reflete a vontade desse mesmo povo. \nFoi vontade do povo triplicar o fundo eleitoral?\n "},
{"author": "Alexandre Garcia", "title": "Cuba libre", "content": " \nCuba me fala de muito perto. Como repórter \nradiofônico, passei dois anos na Rádio Independente \nfalando em Fidel na Sierra Maestra\n, em 1957 e 1958, \naté a queda do ditador Fulgencio Baptista, no início \nde 1959. \nTambém fui influenciado pela reportagem \nde Herbert L. Matthews, do New York Times, de \nfevereiro de 1957, que mostrava um Fidel democrata, \ncom um exército pronto para derrubar Batista, \nquando, na verdade, tinha pouco mais de 20 homens \ne era um comunista dissimulado. \nA história daquela \nnarrativa resultou no livro O Homem que Inventou \nFidel, de Anthony DePalma, também do NY Times. \nNos anos 60, Cuba exportava La Revolución para \na América Latina, para criar “muitos vietnames” – \nquase chegou a isso no Chile de Allende. \nEm Cuba \nfoi um período de milhares morrendo nas prisões \npolíticas e de um número calculado em até 17 mil \nfuzilados no paredón. Em 1982, nos céus de Angola, \nprecisei pilotar um bimotor sem ter brevê, porque \no piloto apagou e só estávamos ele e eu. \nQuando \no piloto acordou, constatou que eu havia saído da \nrota segura e estávamos acima de baterias cubanas. \nEles demoraram a perceber e nos safamos voando \nbaixíssimo. Por fim, Cuba me fala perto, porque prezo \nmuito os cubanos \nque conheço, \nrefugiados aqui \nem Brasília; alguns \nforam apresentados \nao vinho em \nminha casa. \nNos anos 80, meu \ncompanheiro de \nalmoços, o então \nembaixador de \nCuba Jorge Bolaños, \nfigura importante \ndo regime, me \ndisse, em gracejo, \nque Fidel aprendera com o carro inglês: “Hace los \ncambios com la izquierda, pero maneja com la \nderecha”. \nEnquanto durou a União Soviética, Cuba \nteve ajuda econômica; depois de 1989, começou a \nafundar. Agora os cubanos chegam ao limite. Por \n62 anos privados de liberdade, estão explodindo, \nmesmo sem armas. O regime está reprimindo o \npovo nas ruas, onde clamam por Cuba libre, e por \nLibertad – palavras banidas por seis décadas. \nA explosão, liderada pelos jovens cubanos, \nderruba as narrativas sobre um regime que acena \ncom igualdade e bem-estar, mas na verdade \nfracassa em ambos e suprime a liberdade. Que cria a \nburguesia da nomenclatura do partido. \nUma utopia \nque vende sonhos e se transforma em pesadelo. \nOntem, manifestantes com bandeiras do PCdoB \ne do PT, diante da Embaixada de Cuba, no Lago \nSul, prestaram sonora solidariedade ao regime.\n \n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: Cidadão tutelado", "content": " \nO artigo 144 da Constituição estabelece que segurança pública, sendo dever do estado, é \ndireito e responsabilidade de todos\n. Por sua vez, o artigo 196 diz que “saúde é direito de todos e dever do estado”. Ou seja, a Constituição nos dá responsabilidade pela segurança, mas não pela saúde.\nNa segurança, somos agentes e pacientes; na saúde, apenas tutelados pelo estado. Delfim Netto, no curso da Constituinte, me disse, ironizando, que quando tivesse diarreia, iria responsabilizar o estado. É o que se está vendo nessa pandemia.\nPara garantir nossa segurança, de nossa família e de nossa propriedade, usamos tranca, cadeado, alarme, câmera, armas de defesa – o estado não está sozinho no seu dever. Mas para garantir nossa saúde, a Lei Maior deixa o estado como único responsável. Não será essa a explicação para as aglomerações em festas, bares, praias, eventos?\nFica o estado responsável único pela prevenção e tratamento\nda Covid, pois assim diz a Constituição. Boa saúde significa resistir a doenças com alimentação saudável, preparo físico, exposição ao sol e ar puro, higiene corporal, cabeça boa – é a nossa parte. O estado não\nconsegue tudo sozinho.\nAgora mesmo, tive um caso que deve explicar por que tanta gente é hospitalizada e vai para a UTI. Uma auxiliar minha, trabalhando à distância, levou cinco dias para procurar o posto de saúde, com todos os sintomas de Covid. O médico fez o teste e a mandou para casa, esperar o resultado.\nNesse quinto dia, ao sabermos, providenciamos na medicação conhecida. Ao terceiro dia de tratamento ela já estava quase sem sintomas e recuperando o olfato e gosto. E só sete dias depois do teste é que saiu o resultado. Positivo. Dependendo só do estado, ela esperaria 12 dias, talvez com o pulmão já inflamado e em risco de vida.\nFico imaginando quantos milhares de casos que se agravaram têm esse histórico. Quantos milhares são mandados para casa, já na fase 2, por falta de leito, sem a necessária medicação oral de corticóide e antibiótico, para cuidar dos pulmões. O triste é que boa parte da população não tem meios de libertar sua saúde quando a tutela falha.\n "},
{"author": "Alexandre Garcia", "title": "Liberdade e passividade", "content": " \nO mês de abril entrou com um \nalerta de perigo\n para a democracia brasileira. Seis presidenciáveis assinaram um manifesto, que saiu nos jornais de 1º de abril. Mandetta, Ciro, Dória, Leite, Amoedo e Huck. Não constam as assinaturas de Lula, Moro e Bolsonaro.\nO manifesto afirma que “a democracia brasileira é ameaçada”, uma constatação tardia: há tempo que estão presos, por crime de opinião, um jornalista e um deputado federal – no que o Brasil se assemelha à Venezuela.\nA ameaça se torna mais consistente com o silêncio da mídia a respeito do jornalista e com a anuência do próprio legislativo a que pertence o deputado. O manifesto adverte sobre “submissão arbitrária do indivíduo ao estado…respeito aos direitos individuais… excesso, abuso, intimidação”.\nMas, ironicamente, os dois governadores que o subscrevem, baixaram medidas que atingem direitos fundamentais do artigo 5º, cláusula pétrea da Constituição, como liberdade de locomoção, de trabalho, de reunião, de culto.\nA prisão do deputado infringiu a inviolabilidade do mandato prevista no art. 53 da Constituição e o asilo inviolável da casa, também do art. 5º. A censura e prisão do jornalista feriu a liberdade de manifestação, da mesma cláusula pétrea, e as liberdades de expressão e informação, garantidas pelo art. 220.\nQuando liberdades garantidas pela Constituição são feridas, a democracia é atingida. O manifesto constata que “não há liberdade sem justiça”. Aí vem a lembrança de que se anularam condenações por corrupção, resultado de julgamentos em três instâncias da Justiça.\nE ainda houve um julgamento por suspeição do juiz que presidiu na primeira instância os processos anulados -, com base em provas obtidas por meios ilícitos – o que é inadmissível, como está no pétreo art. 5º.O manifesto registra que democracia é direito ao voto.\nPor três vezes os legisladores criaram um comprovante que garantisse o voto digitado na urna eletrônica – por três vezes as leis foram derrubadas pela Justiça – projetos de Roberto Requião (MDB), Flávio Dino (PCdoB) e Brizola Neto (PDT) e Bolsonaro (PP).\nO PSDB, após derrota de Aécio, constatou que a urna eletrônica não comporta auditagem. Ora, a insegurança no direito do voto também é perigo para a democracia.\nO manifesto não “dá o nome aos bois”, nem registra os atos que motivaram o alerta, mas alguns indícios mais evidentes estão na nossa cara. Perigo é a passividade, que rima mas não se mistura com liberdade.\n \n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: “Lava-ficha suja”", "content": " \nDe repente, um único juiz decide que estão anulados processos por corrupção do ex-presidente Lula, porque estariam na vara errada. Vale dizer, \nanuladas as condenações\n que haviam passado pelo tribunal revisor, o da 4ª Região, em Porto Alegre (RS), e por uma terceira instância no STJ.\nAo mesmo tempo, se lança a versão de que seria para isentar Sérgio Moro de suspeição. Se assim fosse, bastaria anular o do triplex, pois a condenação do caso de Atibaia é da juíza Gabriela Hardt. A decisão de Edson Fachin ainda carece de muitas explicações, sobre como julgou.\nFico me perguntando se a 13ª Vara não era a apropriada, por que tudo continuou, por cinco anos? A Lava Jato, símbolo da reação do país contra uma gigantesca corrupção institucionalizada, foi sendo desmontada quando o Supremo decidiu separar a Petrobras de outros casos. Fachin criou uma hora da verdade para Lula.\nEle deixa de ser o impedido, o condenado, a vítima, para ser o beneficiado por um ministro escolhido por Dilma, ex-advogado do MST, próximo à CUT; suscita mais debate sobre o uso da Petrobras, já que o assunto se atualizou, mas, além de tudo, terá que enfrentar Bolsonaro, que já ocupou o lugar que era dele, Lula – o de ser uma espécie de esperança do povo, e que o povo chama de mito. Lula parece não ter como recusar o desafio que Fachin lhe joga no colo. O PT já não precisa repetir o candidato que chamavam de poste.\nAgora, o próprio Lula deixou de ser inelegível e pode disputar a eleição presidencial do ano que vem, se ele quiser. A esquerda pode continuar fracionada, com Ciro e Boulos, ou juntar-se a Lula, criando uma frente para evitar a reeleição de Bolsonaro.\nOutros personagens da corrida presidencial devem estar desolados, como Sérgio Moro e João Dória. Mas, sobretudo, fico imaginando o que pensa o cidadão comum sobre Justiça, quando a decisão de um juiz do Supremo se junta ao auge de uma pandemia que tira vidas, emprego e renda.\n "},
{"author": "Alexandre Garcia", "title": "Alexandre Garcia: ‘Vírus político’", "content": " \nTemos novo \nministro da Saúde\n mas vai longe a esperança de despolitizar um tema que é da medicina, não da política. As eleições do ano que vem, para presidente e governador, agravam a fusão letal do coronavírus com a política. A mistura já tem mais de ano e à medida em que se aproxima outubro de 2022, alguns se exaltam, outros se desesperam.\nGovernadores de esquerda querem formar uma frente contra o coronavírus, embora se perceba que, nesse caso, coronavírus é pseudônimo para Bolsonaro. A disputa político-eleitoral não combate o vírus porque o alvo é outro. E a virulência política atinge, como dano colateral, vidas e emprego.\nA questão não é apenas brasileira. A prevalência de decisões com viés político prejudica a maioria dos países no combate à pandemia. Até a OMS, que tem excelentes técnicos, também tem dirigentes que são políticos.\nO diretor-geral, Tedros Adanon, é um biólogo que foi ministro da Saúde e depois ministro de Relações Exteriores da Etiópia. A Corte de Justiça de Weimar – sede da primeira república alemã – ao declarar o lockdown inconstitucional, afirma que ele é uma decisão política, sem base na ciência. Por aqui, volta e meia se pede CPI da Covid. Com fins político-eleitorais.\nAí pergunto: se o Congresso representa o povo brasileiro, tem 43 médicos deputados e senadores, por que eles não tomam a iniciativa de buscar soluções médicas? Por que não tomam a iniciativa de convidar seus colegas médicos que não tenham militância política como eles, para um debate nacional sem preconceitos, em busca de uma recomendação geral que se converta em lei, para combater o vírus?\nConvidem, meio-a-meio, os do fique em casa com dipirona e os da prevenção e tratamento inicial com coquetel de medicamentos conhecidos e baratos. Que discutam e busquem luzes, imunizados da política e das eleições.\nA crise é sanitária, para ser tratada com a ciência e arte dos resultados e da experiência. E quando se chegar a uma conclusão, que o país a acate como política nacional, respeitando a liberdade de médicos e pacientes. Porque a solução não está na política, mas na medicina. Na política está só o problema.\n \n "},
{"author": "Alexandre Garcia", "title": "Ajuste na coalisão", "content": " \nO presidente acaba de dar uma arrumação entre seus auxiliares, na busca \nde melhores resultados. Na reunião ministerial de abril do ano passado, havia \ncriticado os ministros da Justiça e Defesa, queixa que se tornou pública por \nordem de Celso de Melo. Um ano depois, a queixa continuou atual. \nSemana \npassada, o advogado-geral deixara o presidente assinar sozinho a Adin contra \no toque de recolher. Deixou o presidente no pincel sem escada, e perdeu o lugar. \nO presidente aproveitou para conduzir o ministro da Justiça de volta para a AGU \ne nomeou um delegado da Polícia Federal para a Justiça – que, na prática, é \nSegurança. \nCom esses movimentos buscou mais dinamismo nessas três áreas.\nErnesto Araújo foi fritado pelo Senado e entregou o cargo para não prejudicar \nas relações do presidente com a Câmara Alta. A conversa de Lira e Pacheco com \ndez empresários em São Paulo foi fatal para o chanceler. Agora os empresários \nvão conversar com o presidente. \nPara o lugar de Araújo, vai o chefe da assessoria \nespecial do presidente, embaixador Carlos Alberto Franco França, um goiano de \n56 anos que está há 30 no Itamaraty. \nJá serviu em Washington e trabalhou \nanos no Palácio do Planalto com \nos presidentes Fernando Henrique, \nDilma e Temer. \nCortês, fiel, discreto \ne, sobretudo, pragmático. Ainda na \nsexta-feira fazia para o presidente \num balanço da América do Sul, antes \nda conversa entre Bolsonaro e seu \ncolega Ivan Duque, da Colômbia. \nPara a Defesa, o presidente deu \na missão ao general Braga Neto, \nex-interventor na segurança do \nRio. \nBraga Neto, que já havia \nconcluído a reorganização do \nGabinete Civil, ontem se reuniu com \no dispensado general Fernando \ne os três comandantes militares. A substituição do ministro será \nacompanhada pela escolha de novos comandantes. Nenhuma discordância \nfoi levantada. \nOs novos chefes serão nomeados pelo presidente em \nlista onde figuram os mais altos na hierarquia de cada força. \nO general Ramos, que foi vitorioso em questões importantes com o \nCongresso, vai para o Gabinete Civil e a Secretaria de Governo encarregada da \narticulação política vai para a deputada Flávia Arruda, que recém presidiu a \nComissão Mista de Orçamento. \nEssa a parte mais importante das mudanças \nde segunda-feira, já que depois de dois generais, volta alguém representando \no parlamento. O sistema de governo não é parlamentar, mas o Senado tirou o \nchanceler e a pressão dos políticos tirou o ministro da Saúde, que não permitia \nintermediações de verbas para Estados e municípios. \nO sistema híbrido deixado \npela Constituição de 1988 criou um jeito chamado de presidencialismo de \ncoalisão. A entrada de Flávia Arruda no governo e a saída de Ernesto Araújo \ntem a ver com uma coalisão entre o presidente e sua base parlamentar\n "},
{"author": "Alexandre Garcia", "title": "Atiradores cegos", "content": " \nÉ cada vez mais ouvido e escrito o termo crise institucional. A vizinhança entre pandemia e eleição tem a ver com os ânimos. Ciro Gomes revelou o \nobjetivo político\n: “Todos nós estamos tratando de destruir o Bolsonaro, senão ele fica aí oito anos e acaba de liquidar o país”. Se é para usar a pandemia, esqueceram de avisar o vírus.\nA Corona, que traz sofrimento e leva vidas, atinge indiscriminadamente a política e seus objetivos eleitorais. Nesta segunda onda, governadores repetiram com mais rigidez medidas do ano passado, sem usar o que a Medicina aprendeu em um ano de experiência, para evitar lotação dos hospitais. Veio a reação dos prejudicados com os fechamentos. Trabalhadores, empresários e prefeitos reclamam de governadores.\nPrefeitos reclamam da invasão de sua autonomia, empresários reclamam de prefeitos e governadores e o povo que vai ficando mais pobre reclama dos que põem a polícia para tolher o direito de trabalhar.\nOs governadores voltaram a aplicar as medidas do ano passado, esperando resultados diferentes. Mas cada vez mais prefeitos apresentam novas ideias. Atacam a Covid aos primeiros sintomas e reagem ao fechamento da atividade.\nDesgaste para muitos governadores, pior para presidenciáveis como Dória e o gaúcho Eduardo Leite. As candidaturas se diluem. Os que negam resultados das descobertas médicas, que querem todos paralisados, se distanciam da realidade do povo e das urnas.E ainda tem o Supremo, cada vez mais guardando menos a Constituição.\nFachin anula condenações de Lula, Moraes prende um jornalista e um deputado, suspende uma lei para proibir uma ferrovia estratégica e vira alvo quinta-feira, quando o senador Kajuru e o jornalista Caio Coppola entregam três milhões de assinaturas para o Senado abrir processo de impeachment contra ele.\nO alvo revelado por Ciro é o presidente, mas o fogo amigo está fazendo baixas e o principal atingido é o brasileiro privado de renda e de tratamento inicial na Covid. Hoje, com as redes sociais, está difícil criar narrativas para evitar o troco na urna do ano que vem.\n \n "}
]